console.log('edd admin new from liquid')
var nAgt = navigator.userAgent;
checKGoogleBoat = false;
//nAgt = 'AdsBot-Google (+http://www.google.com/adsbot.html)'
function checkGoogleBoatAgent(nAgt){
  const robots = new RegExp([
    /bot/,/spider/,/crawl/,                            // GENERAL TERMS
    /APIs-Google/,/AdsBot/,/Googlebot/,                // GOOGLE ROBOTS
    /mediapartners/,/Google Favicon/,
    /FeedFetcher/,/Google-Read-Aloud/,
    /DuplexWeb-Google/,/googleweblight/,
    /bing/,/yandex/,/baidu/,/duckduck/,/yahoo/,        // OTHER ENGINES
    /ecosia/,/ia_archiver/,        
    /semrush/,                                         // OTHER
  ].map((r) => r.source).join("|"),"i");               // BUILD REGEXP + "i" FLAG

    return robots.test(nAgt);
    };
    checKGoogleBoat = checkGoogleBoatAgent(nAgt);

    if(nAgt.indexOf('www.google.com') != -1){
    checKGoogleBoat = true;
    }

   // console.log(typeof check_edd_data_from_liquid !== 'undefined')
    //console.log('check_edd_data_from_liquid '+check_edd_data_from_liquid)
    if(!checKGoogleBoat ){

    console.log('EDD => new logic');
    /* globel variables */
    var startAt, user_date_with_weekoff_cutoff,passcartvalue ,get_product_tag ,cart_msg_apperance,custom_cart_label, specific_preview_design  , sb_edd_obj , shoplanguage , country_name  , plan  , check_cutoff , cutofftime_enable , date_format ,   detail_page_class , msg_preview ,  display_on_other_page , year , month, monthName, monthShort,day,dayOrd , dayName ,dayNameShort;
    var shopnamefull = getCartDate = deliveryMessageBefore = hide_default_message  = message = today_date = custom_date_format = cartDateSign = hideOutOfStockMessage = hideDefaultMessage = cartAdditionalMessage= changeCartLabel = shopnamefull = user_full_date = message_lowercase ='';  
    var check_currentDay_is_weekoff = showOnlyDateOnCartpage = 0;
      var check_nextDay_is_weekoff =0;
      var check_next1Day_is_weekoff = 0;
       var check_next2Day_is_weekoff = 0;
    var shortcodeList = weekday  = [];
      var activate_premium_feature = '0';
                            var showDeliveryMessage =1;
                            var CollectionDelvieryClass = '';
                            var msg_preview ={};
                            var get_custom_date_format = 'not_set';
                            var date_option ='default';
                            holidays = [];
                            every_year_holidays = [];
                            var check_week_off_for_startdate = 0;
                            var add_day_in_next_date = 0;
                            var add_animation_class = '';
      
    var timer_translation = {"en":{"Days":"Days","Hours": "Hours","Minutes": "Minutes","Seconds": "Seconds","Hrs":"Hrs","Mins":"Mins","Secs":"Secs","H":"H","M":"M","S":"S","days":"days","hours":"hours","minutes":"minutes","seconds":"seconds"},"af":{"Days":"Dae","Hours":"Ure","Minutes":"Minute","Seconds":"Sekondes","Hrs":"Ure","Mins":"Minute","Secs":"Sekondes","H":"H","M":"M","S":"S","days":"dae","hours":"ure","minutes":"minute","seconds":"sekondes"},"ak":{"Days":"DÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âm","Hours":"DÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Ânhwere","Minutes":"Minit","Seconds":"SÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºkÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âºnd","Hrs":"DÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Ânhwere","Mins":"Minit","Secs":"SÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºkÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âºnd","H":"H","M":"M","S":"S","days":"dÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âm","hours":"dÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Ânhwere","minutes":"minit","seconds":"sÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºkÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âºnd"},"sq":{"Days":"DitÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â«","Hours":"OrÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â«","Minutes":"Minuta","Seconds":"Sekonda","Hrs":"OrÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â«","Mins":"Minuta","Secs":"Sekonda","H":"H","M":"M","S":"S","days":"ditÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â«","hours":"orÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â«","minutes":"minuta","seconds":"sekonda"},"am":{"Days":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Âµ","Hours":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Âµ","Minutes":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€ Ã¢â‚¬â„¢","Seconds":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦ Ãƒâ€šÃ‚Â¨ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Âµ","Hrs":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½","Mins":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€¦Ã‚Â½ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½","Secs":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦ Ãƒâ€šÃ‚Â¨ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½","H":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°","M":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â°","S":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°","days":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Âµ","hours":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Âµ","minutes":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€ Ã¢â‚¬â„¢","seconds":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦ Ãƒâ€šÃ‚Â¨ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Âµ"},"ar":{"Days":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â£ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦","Hours":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Minutes":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ","Hrs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Mins":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Secs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ","H":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³","M":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯","S":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«","days":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â£ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦","hours":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","minutes":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ "},"hy":{"Days":"ÃƒÆ’Ã¢â‚¬Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€œÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬","Hours":"ÃƒÆ’Ã¢â‚¬ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â´","Minutes":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¥","Seconds":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€¦Ã‚Â½ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂµÃƒÆ’Ã¢â‚¬â€œÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂµÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¶","Hrs":"ÃƒÆ’Ã¢â‚¬ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â´","Mins":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¥","Secs":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€¦Ã‚Â½ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂµÃƒÆ’Ã¢â‚¬â€œÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂµÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¶","H":"ÃƒÆ’Ã¢â‚¬ÂÃƒâ€šÃ‚Âº","M":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â","S":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€¦Ã‚Â½","days":"ÃƒÆ’Ã¢â‚¬â€œÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â‚¬â€œÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬","hours":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂªÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â´","minutes":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¼ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¥","seconds":"ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂµÃƒÆ’Ã¢â‚¬â€œÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚ÂµÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Â¢Ãƒâ€šÃ‚Â¶"},"as":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¾","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¡","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¾","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¡","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¹Ã…â€œ","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¾","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¡"},"az":{"Days":"GÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼n","Hours":"Saat","Minutes":"DÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢qiqÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","Seconds":"SaniyÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","Hrs":"Saat","Mins":"DÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢qiqÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","Secs":"SaniyÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","H":"S","M":"D","S":"S","days":"gÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼n","hours":"saat","minutes":"dÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢qiqÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","seconds":"saniyÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢"},"bm":{"Days":"DÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¹n","Hours":"SÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â²ro","Minutes":"Miniti","Seconds":"Sekondi","Hrs":"SÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â²ro","Mins":"Miniti","Secs":"Sekondi","H":"H","M":"M","S":"S","days":"dÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¹n","hours":"sÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â²ro","minutes":"miniti","seconds":"sekondi"},"bn":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¾","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¡","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¾","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¡","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¹Ã…â€œ","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¾","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€¦Ã‚Â¸","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â§Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¦Ãƒâ€šÃ‚Â¡"},"eu":{"Days":"Egun","Hours":"Ordu","Minutes":"Minutu","Seconds":"Segundu","Hrs":"Ordu","Mins":"Minutu","Secs":"Segundu","H":"O","M":"M","S":"S","days":"egun","hours":"ordu","minutes":"minutu","seconds":"segundu"},"be":{"Days":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â·ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€¦Ã¢â‚¬â„¢","Hours":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â·ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¥ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â»ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Hrs":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â·ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¥ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â»ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","H":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…â€œ","M":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¥","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â·ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€¦Ã¢â‚¬â„¢","hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â·ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","minutes":"ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â»ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°"},"bs":{"Days":"Dani","Hours":"Sati","Minutes":"Minute","Seconds":"Sekunde","Hrs":"Sati","Mins":"Minute","Secs":"Sekunde","H":"S","M":"M","S":"S","days":"dani","hours":"sati","minutes":"minute","seconds":"sekunde"},"br":{"Days":"DeizioÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¹","Hours":"Eur","Minutes":"Miz","Seconds":"Eilenn","Hrs":"Eur","Mins":"Miz","Secs":"Eilenn","H":"E","M":"M","S":"E","days":"deizioÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¹","hours":"eur","minutes":"miz","seconds":"eilenn"},"bg":{"Days":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸"},"my":{"Days":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Âº","Hours":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â®","Minutes":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â­ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Âº","Seconds":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚ÂºÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â·","Hrs":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â®","Mins":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â­ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Âº","Secs":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚ÂºÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â·","H":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","M":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","S":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦","days":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Âº","hours":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â®","minutes":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â­ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Âº","seconds":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚ÂºÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬Ãƒâ€šÃ‚Â·"},"ca":{"Days":"Dies","Hours":"Hores","Minutes":"Minuts","Seconds":"Segons","Hrs":"Hores","Mins":"Minuts","Secs":"Segons","H":"H","M":"M","S":"S","days":"dies","hours":"hores","minutes":"minuts","seconds":"segons"},"ce":{"Days":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã‚Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â‚¬ËœÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â‚¬ËœÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â‚¬ËœÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´"},"zh-CN":{"Days":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â©","Hours":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒâ€šÃ‚Â¶","Minutes":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢Ãƒâ€¦Ã‚Â¸","Seconds":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","Hrs":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒâ€šÃ‚Â¶","Mins":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢Ãƒâ€¦Ã‚Â¸","Secs":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","H":"ÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒâ€šÃ‚Â¶","M":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ","S":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","days":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â©","hours":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒâ€šÃ‚Â¶","minutes":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢Ãƒâ€¦Ã‚Â¸","seconds":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢"},"zh-TW":{"Days":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â©","Hours":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Minutes":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‚Â©Ãƒâ€šÃ‚ÂÃƒâ€¹Ã…â€œ","Seconds":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","Hrs":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Mins":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‚Â©Ãƒâ€šÃ‚ÂÃƒâ€¹Ã…â€œ","Secs":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","H":"ÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","M":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ","S":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","days":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â©","hours":"ÃƒÆ’Ã‚Â¥Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","minutes":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‚Â©Ãƒâ€šÃ‚ÂÃƒâ€¹Ã…â€œ","seconds":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢"},"kw":{"Days":"Dydh","Hours":"Eur","Minutes":"Munud","Seconds":"Sekond","Hrs":"Eur","Mins":"Munud","Secs":"Sekond","H":"E","M":"M","S":"S","days":"dydh","hours":"eur","minutes":"munud","seconds":"sekond"},"hr":{"Days":"Dani","Hours":"Sati","Minutes":"Minute","Seconds":"Sekunde","Hrs":"Sati","Mins":"Minute","Secs":"Sekunde","H":"S","M":"M","S":"S","days":"dani","hours":"sati","minutes":"minute","seconds":"sekunde"},"cs":{"Days":"Dny","Hours":"Hodiny","Minutes":"Minuty","Seconds":"Sekundy","Hrs":"Hodiny","Mins":"Minuty","Secs":"Sekundy","H":"H","M":"M","S":"S","days":"dny","hours":"hodiny","minutes":"minuty","seconds":"sekundy"},"da":{"Days":"Dage","Hours":"Timer","Minutes":"Minutter","Seconds":"Sekunder","Hrs":"Timer","Mins":"Minutter","Secs":"Sekunder","H":"H","M":"M","S":"S","days":"dage","hours":"timer","minutes":"minutter","seconds":"sekunder"},"nl":{"Days":"Dagen","Hours":"Uren","Minutes":"Minuten","Seconds":"Seconden","Hrs":"Uren","Mins":"Minuten","Secs":"Seconden","H":"U","M":"M","S":"S","days":"dagen","hours":"uren","minutes":"minuten","seconds":"seconden"},"dz":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚ÂºÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¼ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¼ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬ ","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚ÂºÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¼ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â"},"eo":{"Days":"Tagoj","Hours":"Horoj","Minutes":"Minutoj","Seconds":"Sekundoj","Hrs":"Horoj","Mins":"Minutoj","Secs":"Sekundoj","H":"H","M":"M","S":"S","days":"tagoj","hours":"horoj","minutes":"minutoj","seconds":"sekundoj"},"et":{"Days":"PÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¤evad","Hours":"Tunnid","Minutes":"Minutid","Seconds":"Sekundid","Hrs":"Tunnid","Mins":"Minutid","Secs":"Sekundid","H":"T","M":"M","S":"S","days":"pÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¤evad","hours":"tunnid","minutes":"minutid","seconds":"sekundid"},"ee":{"Days":"Dede","Hours":"Awa","Minutes":"Minutu","Seconds":"Seiku","Hrs":"Awa","Mins":"Minutu","Secs":"Seiku","H":"A","M":"M","S":"S","days":"dede","hours":"awa","minutes":"minutu","seconds":"seiku"},"fo":{"Days":"Dagar","Hours":"TÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­mar","Minutes":"Minuttir","Seconds":"Sekundir","Hrs":"TÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­mar","Mins":"Minuttir","Secs":"Sekundir","H":"T","M":"M","S":"S","days":"dagar","hours":"tÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­mar","minutes":"minuttir","seconds":"sekundir"},"fil":{"Days":"Araw","Hours":"Oras","Minutes":"Minuto","Seconds":"Segundo","Hrs":"Oras","Mins":"Minuto","Secs":"Segundo","H":"O","M":"M","S":"S","days":"araw","hours":"oras","minutes":"minuto","seconds":"segundo"},"fi":{"Days":"PÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¤ivÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¤t","Hours":"Tunnit","Minutes":"Minuutit","Seconds":"Sekunnit","Hrs":"Tunnit","Mins":"Minuutit","Secs":"Sekunnit","H":"T","M":"M","S":"S","days":"pÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¤ivÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¤t","hours":"tunnit","minutes":"minuutit","seconds":"sekunnit"},"fr":{"Days":"Jours","Hours":"Heures","Minutes":"Minutes","Seconds":"Secondes","Hrs":"Heures","Mins":"Minutes","Secs":"Secondes","H":"H","M":"M","S":"S","days":"jours","hours":"heures","minutes":"minutes","seconds":"secondes"},"ff":{"Days":"ÃƒÆ’Ã†â€™ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“endu","Hours":"Jallobi","Minutes":"Minuti","Seconds":"Sekond","Hrs":"Jallobi","Mins":"Minuti","Secs":"Sekond","H":"J","M":"M","S":"S","days":"ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â±endu","hours":"jallobi","minutes":"minuti","seconds":"sekond"},"gl":{"Days":"DÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­as","Hours":"Horas","Minutes":"Minutos","Seconds":"Segundos","Hrs":"Horas","Mins":"Minutos","Secs":"Segundos","H":"H","M":"M","S":"S","days":"dÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­as","hours":"horas","minutes":"minutos","seconds":"segundos"},"lg":{"Days":"Ebikumi","Hours":"Essawa","Minutes":"Edakiika","Seconds":"Esekendzi","Hrs":"Essawa","Mins":"Edakiika","Secs":"Esekendzi","H":"E","M":"D","S":"S","days":"ebikumi","hours":"essawa","minutes":"edakiika","seconds":"esekendzi"},"ka":{"Days":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¦ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","Hours":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","Minutes":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â£ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","Seconds":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","Hrs":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","Mins":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â£ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","Secs":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","H":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¡","M":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¬","S":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¬","days":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¦ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","hours":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¡ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","minutes":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â£ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ","seconds":"ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€ Ã¢â‚¬â„¢Ãƒâ€¹Ã…â€œ"},"de":{"Days":"Tage","Hours":"Std","Minutes":"Protokoll","Seconds":"Sekunden","Hrs":"Std","Mins":"Min","Secs":"Sek","H":"H","M":"M","S":"S","days":"tags","hours":"std","minutes":"protokoll","seconds":"sekunden"},"el":{"Days":"ÃƒÆ’Ã…Â½ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â¼ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â­ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Hours":"ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Minutes":"ÃƒÆ’Ã…Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â¬","Seconds":"ÃƒÆ’Ã…Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â»ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â±","Hrs":"ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Mins":"ÃƒÆ’Ã…Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â¬","Secs":"ÃƒÆ’Ã…Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â»ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â±","H":"ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â©","M":"ÃƒÆ’Ã…Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âº","S":"ÃƒÆ’Ã…Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","days":"ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â·ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â¼ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â­ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","hours":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","minutes":"ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â»ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â¬","seconds":"ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â´ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â»ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã…Â½Ãƒâ€šÃ‚Â±"},"gu":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¸","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€¦Ã‚Â¸","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â«ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¡","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€¦Ã‚Â¸","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â«ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¡","H":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","M":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â«ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¸","hours":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€¦Ã‚Â¸","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â«ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂªÃƒâ€šÃ‚Â¡"},"ha":{"Days":"Ranar","Hours":"Awa","Minutes":"Minti","Seconds":"DaÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢iÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢un","Hrs":"Awa","Mins":"Minti","Secs":"DaÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢iÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢un","H":"A","M":"M","S":"D","days":"ranar","hours":"awa","minutes":"minti","seconds":"daÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢iÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬ ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢un"},"he":{"Days":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¦Ã‚Â¾ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â","Hours":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª","Minutes":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª","Seconds":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª","Hrs":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª","Mins":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª","Secs":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª","H":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©","M":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œ","S":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©","days":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¦Ã‚Â¾ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â","hours":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª","minutes":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª","seconds":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Âª"},"hi":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œ","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡"},"hu":{"Days":"Nap","Hours":"ÃƒÆ’Ã†â€™ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œra","Minutes":"Perc","Seconds":"MÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¡sodperc","Hrs":"ÃƒÆ’Ã†â€™ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œra","Mins":"Perc","Secs":"MÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¡sodperc","H":"ÃƒÆ’Ã†â€™ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œ","M":"P","S":"M","days":"nap","hours":"ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â³ra","minutes":"perc","seconds":"mÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¡sodperc"},"is":{"Days":"Dagar","Hours":"Klukkustundir","Minutes":"MÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­nÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºtur","Seconds":"SekÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºndur","Hrs":"Klst","Mins":"MÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­n","Secs":"Sek","H":"K","M":"M","S":"S","days":"dagar","hours":"klukkustundir","minutes":"mÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­nÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºtur","seconds":"sekÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºndur"},"ig":{"Days":"UkÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚Â¥","Hours":"Elekere","Minutes":"Nkeji","Seconds":"Otu","Hrs":"Elekere","Mins":"Nkeji","Secs":"Otu","H":"E","M":"N","S":"O","days":"ukÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚Â¥","hours":"elekere","minutes":"nkeji","seconds":"otu"},"id":{"Days":"Hari","Hours":"Jam","Minutes":"Menit","Seconds":"Detik","Hrs":"Jam","Mins":"Menit","Secs":"Detik","H":"J","M":"M","S":"D","days":"hari","hours":"jam","minutes":"menit","seconds":"detik"},"ia":{"Days":"Dies","Hours":"Horas","Minutes":"Minutos","Seconds":"Secundos","Hrs":"Horas","Mins":"Minutos","Secs":"Secundos","H":"H","M":"M","S":"S","days":"dies","hours":"horas","minutes":"minutos","seconds":"secundos"},"ga":{"Days":"Laethanta","Hours":"Uaireanta","Minutes":"NÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â³imÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©ad","Seconds":"Soicind","Hrs":"Uaireanta","Mins":"NÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â³imÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©ad","Secs":"Soicind","H":"U","M":"N","S":"S","days":"laethanta","hours":"uaireanta","minutes":"nÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â³imÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©ad","seconds":"soicind"},"it":{"Days":"Giorni","Hours":"Ore","Minutes":"Minuti","Seconds":"Secondi","Hrs":"Ore","Mins":"Minuti","Secs":"Secondi","H":"O","M":"M","S":"S","days":"giorni","hours":"ore","minutes":"minuti","seconds":"secondi"},"ja":{"Days":"ÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒâ€šÃ‚Â¥","Hours":"ÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œ","Minutes":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ","Seconds":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","Hrs":"ÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œ","Mins":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ","Secs":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","H":"ÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","M":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ","S":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","days":"ÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒâ€šÃ‚Â¥","hours":"ÃƒÆ’Ã‚Â¦ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œ","minutes":"ÃƒÆ’Ã‚Â¥Ãƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬ ","seconds":"ÃƒÆ’Ã‚Â§Ãƒâ€šÃ‚Â§ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢"},"jv":{"Days":"Dina","Hours":"Jam","Minutes":"Menit","Seconds":"Detik","Hrs":"Jam","Mins":"Menit","Secs":"Detik","H":"J","M":"M","S":"D","days":"dina","hours":"jam","minutes":"menit","seconds":"detik"},"kl":{"Days":"Ukiut","Hours":"Tunniit","Minutes":"Minutit","Seconds":"Sekundit","Hrs":"Tunniit","Mins":"Minutit","Secs":"Sekundit","H":"T","M":"M","S":"S","days":"ukiut","hours":"tunniit","minutes":"minutit","seconds":"sekundit"},"kn":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â·ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â·ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Â","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¨","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â·ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â³ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â²ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â²Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â³Ãƒâ€šÃ‚Â"},"ks":{"Days":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â±ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â²","Hours":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","Minutes":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹","Seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¹Ã¢â‚¬ ","Hrs":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","Mins":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹","Secs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¹Ã¢â‚¬ ","H":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¯","M":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦","S":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³","days":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â±ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â²","hours":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","minutes":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹","seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¹Ã¢â‚¬ "},"kk":{"Days":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã‚Â¡ÃƒÆ’Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´"},"km":{"Days":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸Ãƒâ€ Ã¢â‚¬â„¢","Hours":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€¹Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","Minutes":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¸","Seconds":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â·ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¸","Hrs":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€¹Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","Mins":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¸","Secs":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â·ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¸","H":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€¹Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","M":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¸","S":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â·ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¸","days":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸Ãƒâ€ Ã¢â‚¬â„¢","hours":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€¹Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","minutes":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¸","seconds":"ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â·ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’Ã‚Â¡Ãƒâ€¦Ã‚Â¾Ãƒâ€šÃ‚Â¸"},"ki":{"Days":"MÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â©","Hours":"Saa","Minutes":"Dakika","Seconds":"Sekunde","Hrs":"Saa","Mins":"Dakika","Secs":"Sekunde","H":"S","M":"D","S":"S","days":"mÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â©","hours":"saa","minutes":"dakika","seconds":"sekunde"},"rw":{"Days":"Imyaka","Hours":"Ama saa","Minutes":"Ama minuti","Seconds":"Ama segonde","Hrs":"Ama saa","Mins":"Ama minuti","Secs":"Ama segonde","H":"S","M":"M","S":"S","days":"imyaka","hours":"ama saa","minutes":"ama minuti","seconds":"ama segonde"},"ko":{"Days":"ÃƒÆ’Ã‚Â¬Ãƒâ€šÃ‚ÂÃƒâ€šÃ‚Â¼","Hours":"ÃƒÆ’Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂªÃƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","Minutes":"ÃƒÆ’Ã‚Â«Ãƒâ€šÃ‚Â¶ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","Seconds":"ÃƒÆ’Ã‚Â¬Ãƒâ€šÃ‚Â´Ãƒâ€¹Ã¢â‚¬ ","Hrs":"ÃƒÆ’Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂªÃƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","Mins":"ÃƒÆ’Ã‚Â«Ãƒâ€šÃ‚Â¶ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","Secs":"ÃƒÆ’Ã‚Â¬Ãƒâ€šÃ‚Â´Ãƒâ€¹Ã¢â‚¬ ","H":"ÃƒÆ’Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€¦Ã¢â‚¬Å“","M":"ÃƒÆ’Ã‚Â«Ãƒâ€šÃ‚Â¶ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","S":"ÃƒÆ’Ã‚Â¬Ãƒâ€šÃ‚Â´Ãƒâ€¹Ã¢â‚¬ ","days":"ÃƒÆ’Ã‚Â¬Ãƒâ€šÃ‚ÂÃƒâ€šÃ‚Â¼","hours":"ÃƒÆ’Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂªÃƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","minutes":"ÃƒÆ’Ã‚Â«Ãƒâ€šÃ‚Â¶ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","seconds":"ÃƒÆ’Ã‚Â¬Ãƒâ€šÃ‚Â´Ãƒâ€¹Ã¢â‚¬ "},"ku":{"Days":"Roj","Hours":"Saet","Minutes":"DeqÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â®qeyan","Seconds":"Sekund","Hrs":"Saet","Mins":"DeqÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â®qeyan","Secs":"Sekund","H":"S","M":"D","S":"S","days":"roj","hours":"saet","minutes":"deqÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â®qeyan","seconds":"sekund"},"ky":{"Days":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã‚Â¡ÃƒÆ’Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬â„¢Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´"},"lo":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â·ÃƒÆ’ Ãƒâ€šÃ‚Â»ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â»ÃƒÆ’ Ãƒâ€šÃ‚Â»Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â»ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Âµ","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Âµ","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â»ÃƒÆ’ Ãƒâ€šÃ‚Â»Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â»ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Âµ","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Âµ","H":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€¦ ","M":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","S":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â§","days":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â·ÃƒÆ’ Ãƒâ€šÃ‚Â»ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°","hours":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â»ÃƒÆ’ Ãƒâ€šÃ‚Â»Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â»ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Âµ","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Âµ"},"lv":{"Days":"Dienas","Hours":"Stundas","Minutes":"MinÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€šÃ‚Â«tes","Seconds":"Sekundes","Hrs":"Stundas","Mins":"MinÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€šÃ‚Â«tes","Secs":"Sekundes","H":"S","M":"M","S":"S","days":"dienas","hours":"stundas","minutes":"minÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€šÃ‚Â«tes","seconds":"sekundes"},"ln":{"Days":"Bomoi","Hours":"MpuÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºlÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âº","Minutes":"MinÃƒÆ’Ã†â€™Ãƒâ€šÃ‚ÂºtÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âº","Seconds":"SÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©kÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Ândi","Hrs":"MpuÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºlÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âº","Mins":"MinÃƒÆ’Ã†â€™Ãƒâ€šÃ‚ÂºtÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âº","Secs":"SÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©kÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Ândi","H":"M","M":"M","S":"S","days":"bomoi","hours":"mpuÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºlÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âº","minutes":"minÃƒÆ’Ã†â€™Ãƒâ€šÃ‚ÂºtÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Âº","seconds":"sÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©kÃƒÆ’Ã¢â‚¬Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Ândi"},"lt":{"Days":"Dienos","Hours":"Valandos","Minutes":"MinutÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Âs","Seconds":"SekundÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Âs","Hrs":"Valandos","Mins":"MinutÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Âs","Secs":"SekundÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Âs","H":"H","M":"M","S":"S","days":"dienos","hours":"valandos","minutes":"minutÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Âs","seconds":"sekundÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Âs"},"lu":{"Days":"Bisangala","Hours":"Ngonga","Minutes":"MinÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºta","Seconds":"SÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©konde","Hrs":"Ngonga","Mins":"MinÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºta","Secs":"SÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©konde","H":"H","M":"M","S":"S","days":"bisangala","hours":"ngonga","minutes":"minÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºta","seconds":"sÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â©konde"},"lb":{"Days":"Deeg","Hours":"Stonnen","Minutes":"Minuten","Seconds":"Sekonnen","Hrs":"Stonnen","Mins":"Minuten","Secs":"Sekonnen","H":"S","M":"M","S":"S","days":"deeg","hours":"stonnen","minutes":"minuten","seconds":"sekonnen"},"mk":{"Days":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸"},"mg":{"Days":"Andro","Hours":"Ora","Minutes":"Minitra","Seconds":"Segondra","Hrs":"Ora","Mins":"Minitra","Secs":"Segondra","H":"O","M":"M","S":"S","days":"andro","hours":"ora","minutes":"minitra","seconds":"segondra"},"ms":{"Days":"Hari","Hours":"Jam","Minutes":"Minit","Seconds":"Saat","Hrs":"Jam","Mins":"Minit","Secs":"Saat","H":"J","M":"M","S":"S","days":"hari","hours":"jam","minutes":"minit","seconds":"saat"},"ml":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â¼","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â¼","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â»ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â¼","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â´Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚ÂµÃƒâ€šÃ‚Â"},"mt":{"Days":"Jiem","Hours":"SigÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â§at","Minutes":"Minuti","Seconds":"Sekondi","Hrs":"SigÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â§at","Mins":"Minuti","Secs":"Sekondi","H":"S","M":"M","S":"S","days":"jiem","hours":"sigÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â§at","minutes":"minuti","seconds":"sekondi"},"gv":{"Days":"Laaghyn","Hours":"Oor","Minutes":"Ooyllyn","Seconds":"Sekunnyn","Hrs":"Oor","Mins":"Ooyllyn","Secs":"Sekunnyn","H":"O","M":"O","S":"S","days":"laaghyn","hours":"oor","minutes":"ooyllyn","seconds":"sekunnyn"},"mr":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¤ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¤ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¤ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¤ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦"},"mn":{"Days":"ÃƒÆ’Ã¢â‚¬Å“Ãƒâ€šÃ‚Â¨ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã¢â‚¬Å“Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¦ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¦ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¦","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã¢â‚¬Å“Ãƒâ€šÃ‚Â©ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã¢â‚¬Å“Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´"},"mi":{"Days":"NgÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â rÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â","Hours":"Haora","Minutes":"Meneti","Seconds":"HÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œkona","Hrs":"Haora","Mins":"Meneti","Secs":"HÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œkona","H":"H","M":"M","S":"S","days":"ngÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â rÃƒÆ’Ã¢â‚¬Å¾Ãƒâ€šÃ‚Â","hours":"haora","minutes":"meneti","seconds":"hÃƒÆ’Ã¢â‚¬Å¾ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œkona"},"ne":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œ","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡"},"nd":{"Days":"Imihla","Hours":"Ihora","Minutes":"Iminithi","Seconds":"Isekhondi","Hrs":"Ihora","Mins":"Iminithi","Secs":"Isekhondi","H":"I","M":"I","S":"I","days":"imihla","hours":"ihora","minutes":"iminiti","seconds":"isekhondi"},"se":{"Days":"Beaivi","Hours":"Girji","Minutes":"Minuhta","Seconds":"Secoonda","Hrs":"Girji","Mins":"Minuhta","Secs":"Secoonda","H":"G","M":"M","S":"S","days":"beaivi","hours":"girji","minutes":"minuhta","seconds":"secoonda"},"no":{"Days":"Dager","Hours":"Timer","Minutes":"Minutter","Seconds":"Sekunder","Hrs":"Timer","Mins":"Minutter","Secs":"Sekunder","H":"T","M":"M","S":"S","days":"dager","hours":"timer","minutes":"minutter","seconds":"sekunder"},"nb":{"Days":"Dager","Hours":"Timer","Minutes":"Minutter","Seconds":"Sekunder","Hrs":"Timer","Mins":"Minutter","Secs":"Sekunder","H":"T","M":"M","S":"S","days":"dager","hours":"timer","minutes":"minutter","seconds":"sekunder"},"nn":{"Days":"Dagar","Hours":"Timar","Minutes":"Minutt","Seconds":"Sekund","Hrs":"Timar","Mins":"Minutt","Secs":"Sekund","H":"T","M":"M","S":"S","days":"dagar","hours":"timar","minutes":"minutt","seconds":"sekund"},"or":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¨","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â­Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¾","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¦Ã‚Â¸","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â­ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â­Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¢","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â­Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¾","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¦Ã‚Â¸","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â­ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â­Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¢","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¹Ã…â€œ","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â­ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¨","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â­Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¾","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€¦Ã‚Â¸","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â­ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â­Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¬Ãƒâ€šÃ‚Â¢"},"om":{"Days":"Guyyaa","Hours":"Sa'a","Minutes":"Daqiiqaa","Seconds":"Kaayyoo","Hrs":"Sa'a","Mins":"Daqiiqaa","Secs":"Kaayyoo","H":"S","M":"D","S":"K","days":"guyyaa","hours":"sa'a","minutes":"daqiiqaa","seconds":"kaayyoo"},"os":{"Days":"ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","Hours":"ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¶ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¦","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","Hrs":"ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¶ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¦","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","H":"ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","hours":"ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¶ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¦","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´"},"ps":{"Days":"ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â±ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â","Hours":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Minutes":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Hrs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Mins":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Secs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","H":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³","M":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯","S":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«","days":"ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â±ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â","hours":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","minutes":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡"},"fa":{"Days":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â±ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â²","Hours":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Minutes":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Hrs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Mins":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Secs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","H":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³","M":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯","S":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«","days":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â±ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â²","hours":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","minutes":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â«ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡"},"pl":{"Days":"Dni","Hours":"Godziny","Minutes":"Minuty","Seconds":"Sekundy","Hrs":"Godziny","Mins":"Minuty","Secs":"Sekundy","H":"G","M":"M","S":"S","days":"dni","hours":"godziny","minutes":"minuty","seconds":"sekundy"},"pt-BR":{"Days":"Dias","Hours":"Horas","Minutes":"Minutos","Seconds":"Segundos","Hrs":"Horas","Mins":"Minutos","Secs":"Segundos","H":"H","M":"M","S":"S","days":"dias","hours":"horas","minutes":"minutos","seconds":"segundos"},"pt-PT":{"Days":"Dias","Hours":"Horas","Minutes":"Minutos","Seconds":"Segundos","Hrs":"Horas","Mins":"Minutos","Secs":"Segundos","H":"H","M":"M","S":"S","days":"dias","hours":"horas","minutes":"minutos","seconds":"segundos"},"pa":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¨","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¨ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¨ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¹Ã…â€œ","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¸","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¨","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â©ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¨ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â©Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â¨Ãƒâ€¦Ã‚Â¸"},"qu":{"Days":"ÃƒÆ’Ã†â€™ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“iqin","Hours":"Saqe","Minutes":"Minutu","Seconds":"Sekundu","Hrs":"Saqe","Mins":"Minutu","Secs":"Sekundu","H":"S","M":"M","S":"S","days":"ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â±iqin","hours":"saqe","minutes":"minutu","seconds":"sekundu"},"ro":{"Days":"Zile","Hours":"Ore","Minutes":"Minute","Seconds":"Secunde","Hrs":"Ore","Mins":"Minute","Secs":"Secunde","H":"O","M":"M","S":"S","days":"zile","hours":"ore","minutes":"minute","seconds":"secunde"},"rm":{"Days":"Dias","Hours":"Uras","Minutes":"Minuts","Seconds":"Secundas","Hrs":"Uras","Mins":"Minuts","Secs":"Secundas","H":"U","M":"M","S":"S","days":"dias","hours":"uras","minutes":"minuts","seconds":"secundas"},"rn":{"Days":"Igisibo","Hours":"Ama saa","Minutes":"Amakuru","Seconds":"Isekonedi","Hrs":"Ama saa","Mins":"Amakuru","Secs":"Isekonedi","H":"S","M":"M","S":"S","days":"igisibo","hours":"ama saa","minutes":"amakuru","seconds":"isekonedi"},"ru":{"Days":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â§","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹"},"sg":{"Days":"NgÃƒÆ’Ã†â€™ y","Hours":"GiÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚Â","Minutes":"PhÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºt","Seconds":"GiÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¢y","Hrs":"GiÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚Â","Mins":"PhÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºt","Secs":"GiÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¢y","H":"G","M":"P","S":"G","days":"ngÃƒÆ’Ã†â€™ y","hours":"giÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚Â","minutes":"phÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºt","seconds":"giÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¢y"},"sa":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œ","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¹Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â¥Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¥ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¤ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â¤Ãƒâ€ Ã¢â‚¬â„¢"},"sc":{"Days":"Giornu","Hours":"Oras","Minutes":"Minuta","Seconds":"Segundu","Hrs":"Oras","Mins":"Minuta","Secs":"Segundu","H":"O","M":"M","S":"S","days":"giornu","hours":"oras","minutes":"minuta","seconds":"segundu"},"gd":{"Days":"Latha","Hours":"Uairean","Minutes":"Mionaidean","Seconds":"Diog","Hrs":"Uairean","Mins":"Mionaidean","Secs":"Diog","H":"U","M":"M","S":"D","days":"latha","hours":"uairean","minutes":"mionaidean","seconds":"diog"},"sr":{"Days":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Âµ","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Âµ","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Âµ"},"sn":{"Days":"Zuva","Hours":"Masahora","Minutes":"Miniti","Seconds":"Seke","Hrs":"Masahora","Mins":"Miniti","Secs":"Seke","H":"M","M":"M","S":"S","days":"zuva","hours":"masahora","minutes":"miniti","seconds":"seke"},"ii":{"Days":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂªÃƒâ€¦Ã¢â‚¬â„¢ ","Hours":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°","Minutes":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾Ãƒâ€šÃ‚Â®ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","Seconds":"ÃƒÆ’Ã‚ÂªÃƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬ Ãƒâ€¹Ã¢â‚¬ ","Hrs":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°","Mins":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾Ãƒâ€šÃ‚Â®ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","Secs":"ÃƒÆ’Ã‚ÂªÃƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬ Ãƒâ€¹Ã¢â‚¬ ","H":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡Ãƒâ€šÃ‚Â°","M":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾Ãƒâ€šÃ‚Â®","S":"ÃƒÆ’Ã‚ÂªÃƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","days":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂªÃƒâ€¦Ã¢â‚¬â„¢ ","hours":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°","minutes":"ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾Ãƒâ€šÃ‚Â®ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾","seconds":"ÃƒÆ’Ã‚ÂªÃƒâ€¹Ã¢â‚¬ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‚ÂªÃƒÂ¢Ã¢â€šÂ¬ Ãƒâ€¹Ã¢â‚¬ "},"sd":{"Days":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚ÂÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ","Hours":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚ÂªÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Âª","Minutes":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â½","Seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚ÂªÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¦ ","Hrs":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚ÂªÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Âª","Mins":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â½","Secs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚ÂªÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¦ ","H":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Âª","M":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦","S":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³","days":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚ÂÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ","hours":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚ÂªÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¾ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Âª","minutes":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â½","seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€¦ ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚ÂªÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¦ "},"si":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â¯ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â±","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Âº","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â»","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Âº","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â»","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â´","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â¯ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â±","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Âº","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â­ÃƒÆ’ Ãƒâ€šÃ‚Â·Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¶Ãƒâ€šÃ‚Â»"},"sk":{"Days":"Dni","Hours":"Hodiny","Minutes":"MinÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºty","Seconds":"Sekundy","Hrs":"Hodiny","Mins":"MinÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºty","Secs":"Sekundy","H":"H","M":"M","S":"S","days":"dni","hours":"hodiny","minutes":"minÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºty","seconds":"sekundy"},"sl":{"Days":"Dni","Hours":"Ure","Minutes":"Minute","Seconds":"Sekunde","Hrs":"Ure","Mins":"Minute","Secs":"Sekunde","H":"U","M":"M","S":"S","days":"dni","hours":"ure","minutes":"minute","seconds":"sekunde"},"so":{"Days":"Maalin","Hours":"Saacadood","Minutes":"Daqiiqo","Seconds":"Ilmaan","Hrs":"Saacadood","Mins":"Daqiiqo","Secs":"Ilmaan","H":"S","M":"D","S":"I","days":"maalin","hours":"saacadood","minutes":"daqiiqo","seconds":"ilmaan"},"es":{"Days":"DÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­as","Hours":"Horas","Minutes":"Minutos","Seconds":"Segundos","Hrs":"Hrs","Mins":"Mins","Secs":"Segs","H":"H","M":"M","S":"S","days":"dÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­as","hours":"horas","minutes":"minutos","seconds":"segundos"},"su":{"Days":"Dinten","Hours":"Jam","Minutes":"Menit","Seconds":"Detik","Hrs":"Jam","Mins":"Menit","Secs":"Detik","H":"J","M":"M","S":"D","days":"dinten","hours":"jam","minutes":"menit","seconds":"detik"},"sw":{"Days":"Siku","Hours":"Saa","Minutes":"Dakika","Seconds":"Sekunde","Hrs":"Saa","Mins":"Dakika","Secs":"Sekunde","H":"S","M":"D","S":"S","days":"siku","hours":"saa","minutes":"dakika","seconds":"sekunde"},"sv":{"Days":"Dagar","Hours":"Timmar","Minutes":"Minuter","Seconds":"Sekunder","Hrs":"Timmar","Mins":"Minuter","Secs":"Sekunder","H":"H","M":"M","S":"S","days":"dagar","hours":"timmar","minutes":"minuter","seconds":"sekunder"},"tg":{"Days":"ÃƒÆ’Ã‚Â ÃƒÆ’Ã¢â‚¬Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â·","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Minutes":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚Â","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Mins":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚Â","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","M":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã¢â‚¬Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â·","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬â„¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂºÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚Â"},"ta":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¯ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â©ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¯ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â©ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â£ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â¯ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚ÂµÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â©ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â®ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â®Ãƒâ€šÃ‚Â³ÃƒÆ’ Ãƒâ€šÃ‚Â¯Ãƒâ€šÃ‚Â"},"tt":{"Days":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã‚Â¡ÃƒÆ’Ã¢â‚¬Å“Ãƒâ€šÃ‚Â©ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½","Hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ËœÃƒâ€¦Ã¢â‚¬â„¢","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","Hrs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ËœÃƒâ€¦Ã¢â‚¬â„¢","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´","H":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","M":"ÃƒÆ’Ã‚ÂÃƒâ€¦Ã¢â‚¬Å“","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬Å“Ãƒâ€šÃ‚Â©ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½","hours":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã¢â‚¬Å“ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â°ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã¢â‚¬ËœÃƒâ€¦Ã¢â‚¬â„¢","minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¼ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´"},"te":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â±ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â·ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â±ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â·ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â±ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Â","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¿","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â±ÃƒÂ¢Ã¢â€šÂ¬ ","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â±ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€¦Ã¢â‚¬Å“ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€¦Ã‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â®ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¿ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â·ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¾ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¸ÃƒÆ’ Ãƒâ€šÃ‚Â±ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â¨ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â°Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â±Ãƒâ€šÃ‚Â"},"th":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚Â¹Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Âµ","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Âµ","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚Â¹Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Âµ","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Âµ","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â¡.","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â².","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â´.","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€¦ ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â±ÃƒÆ’ Ãƒâ€šÃ‚Â¹Ãƒâ€¹Ã¢â‚¬ ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Âµ","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â§ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â¸ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬ÂÃƒÆ’ Ãƒâ€šÃ‚Â¸Ãƒâ€šÃ‚Âµ"},"bo":{"Days":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚ÂºÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¼ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Hrs":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¼ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Mins":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","Secs":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","H":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","M":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","S":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","days":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â²ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚ÂºÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","hours":"ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â´ÃƒÆ’ Ãƒâ€šÃ‚Â¼ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€¦Ã‚Â¡ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¼ÃƒÆ’ Ãƒâ€šÃ‚Â½ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","minutes":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â","seconds":"ÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¦ÃƒÆ’ Ãƒâ€šÃ‚Â¾Ãƒâ€šÃ‚ÂÃƒÆ’ Ãƒâ€šÃ‚Â½Ãƒâ€šÃ‚Â¢ÃƒÆ’ Ãƒâ€šÃ‚Â¼Ãƒâ€šÃ‚Â"},"ti":{"Days":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","Hours":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Âµ","Minutes":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€¦Ã‚Â½ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½","Seconds":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦ Ãƒâ€šÃ‚Â¨ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½","Hrs":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Âµ","Mins":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€¦Ã‚Â½ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½","Secs":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦ Ãƒâ€šÃ‚Â¨ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½","H":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°","M":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â°","S":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°","days":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â‚¬Å¡Ã‚Â¬ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢","hours":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹ÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Âµ","minutes":"ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÂ¢Ã¢â€šÂ¬Ã…Â¡ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€¦Ã‚Â½ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½","seconds":"ÃƒÆ’Ã‚Â¡Ãƒâ€¹Ã¢â‚¬ Ãƒâ€šÃ‚Â°ÃƒÆ’Ã‚Â¡Ãƒâ€¦ Ãƒâ€šÃ‚Â¨ÃƒÆ’Ã‚Â¡Ãƒâ€¦ ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¹Ãƒâ€šÃ‚Â¶ÃƒÆ’Ã‚Â¡ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°Ãƒâ€šÃ‚Â½"},"to":{"Days":"ÃƒÆ’Ã… Ãƒâ€šÃ‚Â»Aho","Hours":"Houa","Minutes":"Miniti","Seconds":"Sekoni","Hrs":"Houa","Mins":"Miniti","Secs":"Sekoni","H":"H","M":"M","S":"S","days":"ÃƒÆ’Ã… Ãƒâ€šÃ‚Â»aho","hours":"houa","minutes":"miniti","seconds":"sekoni"},"tr":{"Days":"GÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼n","Hours":"Saat","Minutes":"Dakika","Seconds":"Saniye","Hrs":"Saat","Mins":"Dakika","Secs":"Saniye","H":"S","M":"D","S":"S","days":"gÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼n","hours":"saat","minutes":"dakika","seconds":"saniye"},"tk":{"Days":"GÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼n","Hours":"AgÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€¦Ã‚Â¸am","Minutes":"MÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼ÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€¹Ã¢â‚¬ ","Seconds":"Saniye","Hrs":"AgÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€¦Ã‚Â¸am","Mins":"MÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼ÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€¹Ã¢â‚¬ ","Secs":"Saniye","H":"A","M":"M","S":"S","days":"gÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼n","hours":"agÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€¦Ã‚Â¸am","minutes":"mÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¼ÃƒÆ’Ã¢â‚¬Â¦Ãƒâ€¹Ã¢â‚¬ ","seconds":"saniye"},"uk":{"Days":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“","Hours":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Minutes":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¥ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â»ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Seconds":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Hrs":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…â€œÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Mins":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¥ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â»ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","Secs":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","H":"ÃƒÆ’Ã‚ÂÃƒÂ¢Ã¢â€šÂ¬Ã…â€œ","M":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¥","S":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¡","days":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“","hours":"ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â³ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¾ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","minutes":"ÃƒÆ’Ã¢â‚¬ËœÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â²ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â»ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸","seconds":"ÃƒÆ’Ã¢â‚¬ËœÃƒâ€šÃ‚ÂÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂµÃƒÆ’Ã‚ÂÃƒâ€šÃ‚ÂºÃƒÆ’Ã¢â‚¬ËœÃƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â½ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â´ÃƒÆ’Ã‚ÂÃƒâ€šÃ‚Â¸"},"ur":{"Days":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ","Hours":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","Minutes":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹","Seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¹Ã¢â‚¬ ","Hrs":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","Mins":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹","Secs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¹Ã¢â‚¬ ","H":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¾","M":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦","S":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³","days":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ","hours":"ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¯ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â¾ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","minutes":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€šÃ‚Â¹","seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¦Ã¢â‚¬â„¢ÃƒÆ’Ã…Â¡Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã…Â¡Ãƒâ€¹Ã¢â‚¬ "},"ug":{"Days":"ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ","Hours":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¦ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Minutes":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€šÃ‚ÂÃƒÆ’Ã¢â€žÂ¢Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Hrs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¦ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Mins":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","Secs":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€šÃ‚ÂÃƒÆ’Ã¢â€žÂ¢Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","H":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³","M":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦","S":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³","days":"ÃƒÆ’Ã¢â€žÂ¢Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€¹Ã¢â‚¬ ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ","hours":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â§ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â¦ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","minutes":"ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¦ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â°ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª","seconds":"ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Â³ÃƒÆ’Ã¢â‚¬ÂºÃƒâ€šÃ‚ÂÃƒÆ’Ã¢â€žÂ¢Ãƒâ€ Ã¢â‚¬â„¢ÃƒÆ’Ã¢â‚¬ÂºÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¡ÃƒÆ’Ã¢â€žÂ¢ÃƒÂ¢Ã¢â€šÂ¬ ÃƒÆ’Ã‹Å“Ãƒâ€šÃ‚Âª"},"vi":{"Days":"NgÃƒÆ’Ã†â€™ y","Hours":"GiÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚Â","Minutes":"PhÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºt","Seconds":"GiÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¢y","Hrs":"GiÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚Â","Mins":"PhÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºt","Secs":"GiÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¢y","H":"G","M":"P","S":"G","days":"ngÃƒÆ’Ã†â€™ y","hours":"giÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚Â","minutes":"phÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âºt","seconds":"giÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¢y"},"cy":{"Days":"Diwrnodau","Hours":"Awr","Minutes":"Munudau","Seconds":"Eiliadau","Hrs":"Awr","Mins":"Munudau","Secs":"Eiliadau","H":"A","M":"M","S":"E","days":"diwrnodau","hours":"awr","minutes":"munudau","seconds":"eiliadau"},"fy":{"Days":"Deien","Hours":"Oeren","Minutes":"Minuten","Seconds":"Seconden","Hrs":"Oeren","Mins":"Minuten","Secs":"Seconden","H":"O","M":"M","S":"S","days":"deien","hours":"oeren","minutes":"minuten","seconds":"seconden"},"wo":{"Days":"JÃƒÆ’Ã†â€™ ngoo","Hours":"ÃƒÆ’Ã†â€™ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“aari","Minutes":"Minit","Seconds":"SekÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â³nd","Hrs":"ÃƒÆ’Ã†â€™ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“aari","Mins":"Minit","Secs":"SekÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â³nd","H":"ÃƒÆ’Ã†â€™ÃƒÂ¢Ã¢â€šÂ¬Ã‹Å“","M":"M","S":"S","days":"jÃƒÆ’Ã†â€™ ngoo","hours":"ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â±aari","minutes":"minit","seconds":"sekÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â³nd"},"xh":{"Days":"Imihla","Hours":"Ihora","Minutes":"Imizuzu","Seconds":"Isekhondi","Hrs":"Ihora","Mins":"Imizuzu","Secs":"Isekhondi","H":"I","M":"I","S":"I","days":"imihla","hours":"ihora","minutes":"imizuzu","seconds":"isekhondi"},"yi":{"Days":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","Hours":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","Minutes":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¦Ã‚Â¾ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œ","Seconds":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œ","Hrs":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","Mins":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¦Ã‚Â¾ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œ","Secs":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œ","H":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","M":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¦Ã‚Â¾ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œ","S":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œ","days":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã¢â€žÂ¢","hours":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â©ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â","minutes":"ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¦Ã‚Â¾ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â‚¬Å¾Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œ","seconds":"ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã¢â‚¬Å“ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â¢ÃƒÆ’Ã¢â‚¬â€Ãƒâ€šÃ‚Â§ÃƒÆ’Ã¢â‚¬â€ÃƒÂ¢Ã¢â€šÂ¬Ã‚Â¢ÃƒÆ’Ã¢â‚¬â€ ÃƒÆ’Ã¢â‚¬â€Ãƒâ€¹Ã…â€œ"},"yo":{"Days":"ÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€¦Ã¢â‚¬â„¢jÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚ÂÃƒÆ’Ã…â€™Ãƒâ€šÃ‚Â","Hours":"WÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¡kÃƒÆ’Ã†â€™ tÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­","Minutes":"ÃƒÆ’Ã†â€™Ãƒâ€¦Ã¢â‚¬â„¢sÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¹ÃƒÆ’Ã…â€™Ãƒâ€šÃ‚ÂjÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âº","Seconds":"ÃƒÆ’Ã†â€™Ãƒâ€¦Ã¢â‚¬â„¢sÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¹ÃƒÆ’Ã…â€™Ãƒâ€šÃ‚ÂjÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âº","Hrs":"WÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¡kÃƒÆ’Ã†â€™ tÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­","Mins":"ÃƒÆ’Ã†â€™Ãƒâ€¦Ã¢â‚¬â„¢sÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¹ÃƒÆ’Ã…â€™Ãƒâ€šÃ‚ÂjÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âº","Secs":"ÃƒÆ’Ã†â€™Ãƒâ€¦Ã¢â‚¬â„¢sÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¹ÃƒÆ’Ã…â€™Ãƒâ€šÃ‚ÂjÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âº","H":"W","M":"ÃƒÆ’Ã†â€™Ãƒâ€¦Ã¢â‚¬â„¢","S":"ÃƒÆ’Ã†â€™Ãƒâ€¦Ã¢â‚¬â„¢","days":"ÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚ÂjÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚Â»Ãƒâ€šÃ‚ÂÃƒÆ’Ã…â€™Ãƒâ€šÃ‚Â","hours":"wÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¡kÃƒÆ’Ã†â€™ tÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â­","minutes":"ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¬sÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¹ÃƒÆ’Ã…â€™Ãƒâ€šÃ‚ÂjÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âº","seconds":"ÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Â¬sÃƒÆ’Ã‚Â¡Ãƒâ€šÃ‚ÂºÃƒâ€šÃ‚Â¹ÃƒÆ’Ã…â€™Ãƒâ€šÃ‚ÂjÃƒÆ’Ã†â€™Ãƒâ€šÃ‚Âº"},"zu":{"Days":"Imihla","Hours":"Izinsuku","Minutes":"Iminithi","Seconds":"Isekhondi","Hrs":"Izinsuku","Mins":"Iminithi","Secs":"Isekhondi","H":"I","M":"I","S":"I","days":"imihla","hours":"izinsuku","minutes":"iminithi","seconds":"isekhondi"}}

    var edd_cart_max_day  = '';
    var edd_cart_min_day = '';

      var zipcode_widget_title =  checkUndefined('zipcode_widget_title','Check Your Product Availability') ;
      var zipcode_unserviceable_msg =  checkUndefined("zipcode_unserviceable_msg","Unfortunately, this product is not available in your area");
      var zipcode_empty_msg =  checkUndefined("zipcode_empty_msg","Please Enter a Zipcode");
      var zipcode_input_placeholder =  checkUndefined("zipcode_input_placeholder","Hint:35004,36925");
      var zipcode_button_text =  checkUndefined("zipcode_button_text","Check");
      var widget_btn_txt_hvr_color =  checkUndefined("widget_btn_txt_hvr_color","#fff");
      var widget_btn_txt_color =  checkUndefined("widget_btn_txt_color","#fff");
      var widget_btn_hvr_color =  checkUndefined("widget_btn_hvr_color","#000");
      var widget_btn_bg_color =  checkUndefined("widget_btn_bg_color","#000");
    
      
    
      
      function checkUndefined(variabl,defaultval){
        if(typeof(edd_options[variabl]) != "undefined"){
          return edd_options[variabl];
        }
        return defaultval;
      }
      
      var edd_zipcode_widget = `
      <div class="sb_edd_div">
        <div class="sb_edd_form">
            <div class="sb_edd_formTitle">
                <span> `+zipcode_widget_title+`</span>
            </div> 
            <div class="sb_edd_formFields"> 
                <input type="text" class="sb_edd_pincode_input" placeholder="`+zipcode_input_placeholder+`"> 
                <button class="sb_edd_check_btn">
                    <div class="sb_edd_loader"></div>
                    <span class="sb_edd_btn_text">`+zipcode_button_text+`</span>
                </button>
                <br> 
            </div> 
            <div class="sb_edd_msgs">
                <span>`+zipcode_unserviceable_msg+`</span>
            </div> 
        </div> 
      </div>
    </div>`;
      var edd_zipcode_widget_css = `<style>
      /* Widget css  */
  .sb_edd_div {
    border: 1px solid;
    width: 100%;
    border-radius: 10px;
    padding: 10px 20px;
    margin: 10px 0px;
    border-color: #cbc4c4;
  }

  .sb_edd_formTitle {
    width: 100%;
    margin: 0 0 0 0;
  }

  .sb_edd_formTitle span {
    float: left;
  }

  .sb_edd_form {
    width: 63%;
    display: contents;
    height: auto;
  }

  .sb_edd_formFields {
    width: 100%;
    position: relative;
    margin: 40px 0 10px 0;
  }

  .sb_edd_pincode_input {
    border: 0;
    outline: 0;
    padding: 0px;
    border-radius: 5px;
    width: 100%;
    padding: 20px 14px;
    height: 30px;
    box-shadow: none;
    background-color: #f7f5f5;
  }

  .sb_edd_check_btn {
    padding: 0 15px;
    position: absolute;
    border-radius: 5px;
    right: 0px;
    /* margin: 5px 8px 0 0; */
    z-index: 2;
    border: none;
    height: 40px;
    cursor: pointer;
    transform: translateX(2px);
    font-size: 14px;
    background: #000;
    color:#fff;
    background: ${widget_btn_bg_color};
    color: ${widget_btn_txt_color};
  }
 .sb_edd_check_btn:hover {
    background: ${widget_btn_hvr_color};
    color: ${widget_btn_txt_hvr_color};
  }
  .sb_edd_msgs {
    display: none;
    justify-content: start;
    color:red;
  }
  .sb_edd_hide_text{
    color: transparent;
  }

   .sb_edd_loader {
    display: none;
    z-index: 2;
    position: absolute;
    animation-name: spin;
    animation-duration: 500ms;
    animation-iteration-count: infinite;
    animation-timing-function: linear;
    height: 22px;
    width: 22px;
    border: 3px solid #efefef;
    border-radius: 62%;
    border-top: 3px solid;
    left: 0;
    top: 8px;
    right: 0;
    bottom: 0;
    margin: 0 auto;
    text-align: center;
  }

  @keyframes spin {
    from {
      transform: rotate(0deg);
    }

    to {
      transform: rotate(360deg);
    }
  }

  /*   desktop */
  @media only screen and (min-width: 768px) {
    .sb_edd_div {
      width: 55%;
    }
  }

  /*   tablets */
  @media only screen and (min-width: 600px) {
    .sb_edd_div {
      width: 55%;
    }
  }

  @media only screen and (min-width: 414px) {
    .sb_edd_div {
      /*width: 55%;*/
      width: auto;
      max-width: 437px;
    }
  }
    </style>`;
      
                            /* when product add to cart from quick view 
      we also add property name in add.cart.js code in theme.js file  */

                            var getJSON = function (url, callback) {
    var xhr = new XMLHttpRequest();
    xhr.open('GET', url, true);
    xhr.responseType = 'json';
    xhr.onload = function () {
      var status = xhr.status;
      if (status === 200) {
        callback(null, xhr.response);
      } else {
        callback(status, xhr.response);
      }
    };
    xhr.send();
  };

  var loadScript = function (url, callback) {
    var script = document.createElement('script');
    script.type = 'text/javascript';
    if (script.readyState) {
      script.onreadystatechange = function () {
        if (script.readyState == 'loaded' || script.readyState == 'complete') {
          script.onreadystatechange = null;
          callback();
        }
      };
    } else {
      script.onload = function () {
        callback();
      };
    }
    script.src = url;
    document.getElementsByTagName('head') [0].appendChild(script);
  };
  var $;

  /* check Jquery loaded in theme or not */
  if((typeof jQuery === 'undefined') || (parseFloat(jQuery.fn.jquery) < 1.7)){

    loadScript('//ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js', function () {
      jQuery191 = jQuery.noConflict(true);
      $ = jQuery191;
      //console.log('call eddd funcaiont 1')
      checkCookieForThemeExtension(jQuery191);
    });

  }else{
   // console.log('call eddd funcaiont 1')
    $ = jQuery;
    checkCookieForThemeExtension(jQuery);

  }
      var icklebubba_customization = 0;

  function checkCookieForThemeExtension($){
    //console.log('get function')
    checkEDDCookieSetInterval = setInterval(function(){
      //console.log('check 12')
    var check_edd_data = ggetSbScriptCookieLcke("edd_data");
    console.log('check_edd_data '+check_edd_data)
    if (check_edd_data != ""){
        clearInterval(checkEDDCookieSetInterval);
        //console.log('get EDD data')
        if(Shopify.shop == 'call-for-demo.myshopify.com' || Shopify.shop == 'icklebubba.myshopify.com' || Shopify.shop == 'icklebubba-test.myshopify.com' ){
          if(set_shipping_method == 1){
            icklebubba_customization = 1;
          }
          
        }
       console.log('icklebubba_customization '+icklebubba_customization+' set_shipping_method '+set_shipping_method)
        myAppcallForMessage($);
        
      }
     },700)
  }


  function myAppcallForMessage($){

    if($(".sb_info_from_theme_ext").length){
      $('.sb_info').remove();
      $('.sb_info_from_theme_ext').addClass('sb_info')
      $('.sb_info').removeClass('sb_info_from_theme_ext');  
    }
    
    if($('.sb_info').length > 1){
      $('.sb_info:first ').remove()
    }
    
    if($('.sb_info').length == 0){
      return false;
    }

    startAt= performance.now();
    if(typeof delivery_shop !== 'undefined'){
      shopnamefull = delivery_shop;          
    }else{           
      shopnamefull = Shopify.shop;
    } 

    if(typeof delivery_lunguage !== 'undefined'){
      shoplanguage = delivery_lunguage;
    }else{
      shoplanguage = Shopify.locale;
    }          

    if(typeof check_edd_on_home_page !== 'undefined' && check_edd_on_home_page != ''){
      edd_on_home_page = check_edd_on_home_page;
    }
    else{
      edd_on_home_page = 0;
    }

    if(typeof edd_is_collection_page !== 'undefined' && edd_is_collection_page == '1' ){
      edd_is_collection_page = '1';
    }else{
      edd_is_collection_page = '0';
    }
    if(edd_is_collection_page == '1'){
      //console.log('EDD => collection page');
      return false;
    }
    

    if(typeof  edd_for_customer_or_admin === 'undefined'){
      edd_for_customer_or_admin = 'admin';
    }

    

    weekday = ["Sunday","Monday","Tuesday","Wednesday","Thursday","Friday","Saturday"];

    
      
      /* get globale object for standard plan */
      if(typeof responseData_ode !== 'undefined'){
        
        is_active = responseData_ode.is_active;
        is_install = responseData_ode.is_install;
        is_enable = responseData_ode.is_enable;

        /*check_trial_exists = JSON.stringify(responseData_ode).includes("trial_active")

        if(check_trial_exists){

          if(responseData_ode.trial_active == 1){
            trial_end_date = responseData_ode.trial_end_date;
            if((new Date() > new Date(trial_end_date) )  && is_active == 0){
              console.log('trial complete')
              return false;
            }
            plan = 'premium';
          }                    
        }*/

        //console.log('responseData_ode.edd_options.hide_default_message '+responseData_ode.edd_options.hide_default_message)
        if(is_enable == 0 || edd_for_customer_or_admin == 'customer' || ( hide_default_message == '1' && activate_premium_feature == '1' && set_specific_msg == '0' )){
          console.log('status disabled');
          return false;
        }
      }else{
        plan = 'updateFile';
      }
      if(shopnamefull == 'aviator-nation.myshopify.com'){
        plan = 'standard';
      }

      /* remove caching request*/
      if(typeof random_string !== 'undefined' ){
        sb_random_string = random_string;
      }else{
        sb_random_string = 'not_set';
      }
      getStoreData($,responseData_ode);
                                                          
    
  }

  function getStoreData($,sb_edd_obj){
    //console.log(sb_edd_obj)
    is_active = sb_edd_obj.is_active;
    
    is_enable = sb_edd_obj.is_enable;
  
    /*04-10-2022 */
    trial_store = 0;    
    allowed_store = 0;
    var check_edd_data = ggetSbScriptCookieLcke('edd_data');
    if (check_edd_data != ""){
      
        check_edd_data = JSON.parse(check_edd_data);
        //console.log(check_edd_data)
        trial_store = check_edd_data.trial_store;
        allowed_store = check_edd_data.allowed_store;
        plan_active = check_edd_data.plan_active;
        is_install = check_edd_data.is_install;

        edd_app_plan = 'premium';
        if(typeof sb_edd_obj.edd_plan_info != 'undefined'){
          edd_app_plan = sb_edd_obj.edd_plan_info.plan;
        }
        if(typeof sb_edd_obj.plan != 'undefined'){
          edd_app_plan = sb_edd_obj.plan;
        }
        

        if(typeof plan_active != 'undefined'){
          if(plan_active == 'active'){
              is_active = 1;
            }else{
              is_active = 0;
            }
            /*if(plan_active == null){
                is_active = 0;
            }*/
        }


        if((trial_store == 1 && is_active == 0) || allowed_store == 1){
          //console.log('=> trial store')
          edd_app_plan = 'premium';
          is_active = 1;
        }
        
      }
    /*if(typeof edd_trial_store !== 'undefined'){
      console.log('check trial')
        if(edd_trial_store == 1){
          is_active = 1;
          edd_app_plan = 'premium';
        }
      }*/
     /*04-10-2022 */

    if(is_enable == 0 || is_active == 0 || is_install == 0 || typeof check_edd_data_from_liquid === 'undefined' || check_edd_data_from_liquid == '0' || ( typeof is_exclude_product !== 'undefined' && is_exclude_product == '1')){
      return false;
    }

    
    if(typeof edd_app_plan !== 'undefined' && ( edd_app_plan == 'premium' || edd_app_plan == 'Premium Plan' || edd_app_plan == 'ode_plan_premium')){
      activate_premium_feature = '1';
    }
    if(typeof edd_message !== 'undefined' && edd_message != 'not_set' && activate_premium_feature == '1'){
      message = edd_message
    }else{
      message = sb_edd_obj.message;
    }
    console.log('**** message '+message)
    
    if(typeof edd_preview_design !== 'undefined' &&edd_preview_design != 'not_set' && activate_premium_feature == '1'){
      specific_preview_design = edd_preview_design
    }else{
      specific_preview_design  = sb_edd_obj.preview_design; 
    } 
    
    set_country_msg = set_specific_msg;
    get_product_tag = sb_edd_obj.product_tag;
    store_full_dateTime = sb_edd_obj.store_full_dateTime;
    edd_options = sb_edd_obj.edd_options;
    is_instock = sb_edd_obj.is_instock;

    off_day = edd_options.off_day;
    if(typeof edd_options.delivery_off_day != 'undefined' && edd_options.delivery_off_day != 'not_set'){
      delivery_off_day = edd_options.delivery_off_day;
    }else{
      delivery_off_day = [];
    }

    countdownFormate = edd_options.countdown_formate;
    cutofftime_enable = edd_options.cutofftime_enable;
    date_format = edd_options.date_format;
    detail_page_class = edd_options.detail_page_class;
    msg_preview = edd_options.msg_preview;
    display_on_other_page = edd_options.display_on_other_page;                              
    hide_default_message = edd_options.hide_default_message;
    cart_msg_apperance = edd_options.cart_msg_apperance;
    custom_cart_label = edd_options.custom_cart_label;

    if(hide_default_message == 1 && activate_premium_feature == '1' && set_specific_msg == '0'){
      //console.log('=> hide default message');
    }
    

    /* holidays */
    if(typeof edd_options.holidays != 'undefined' ){
      holidays_object = JSON.parse(edd_options.holidays);
      $.each(holidays_object, function(key,sb_edd_obj) {
        holidays.push(sb_edd_obj.holiday)
        if(sb_edd_obj.every_year == 'Yes'){
          new_date = new Date(sb_edd_obj.holiday);

          month = new_date.getMonth()+1; // like 5
          month = ((''+month).length<2 ? '0' : '') + month ; // like 05
          todate = new_date.getDate();
          todate =  ((''+todate).length<2 ? '0' : '') + todate;
          check_holidays =  month+'-'+todate;
          every_year_holidays.push(check_holidays)
        }
      })            
    }
    /* holidays */

    /* custom date */
    if(typeof edd_options.date_option != 'undefined'){
      date_option = edd_options.date_option;
    }
    /* custom date */

    /* new code */        
    todayDate=new Date();
    user_current_time = getCurrentDateOfStoreAndUser(todayDate);
    user_current_time = user_current_time.current_date + ' '+user_current_time.current_time;
    user_full_dateTime = user_current_time;

    if($('.sb_info .sb_store_date').length > 0){
      getStoreDate = $('.sb_info .sb_store_date').text()
      if(icklebubba_customization ==1){
        var dateasaa= $('.sb_info .sb_store_date').text().split(":");
        getStoreDate = dateasaa[0].trim()+":"+dateasaa[1];
      }
      todayDate=new Date(getStoreDate);
      storeTodayDate = new Date(getStoreDate);
      storeTodayDate = getCurrentDateOfStoreAndUser(storeTodayDate);     
      cutoff_time = sb_edd_obj.edd_options.cutoff_time
      cutoff_time = cutoff_time.replace(' : ',':')
      storeTodayDate = storeTodayDate.current_date +' '+cutoff_time;
      store_full_dateTime = storeTodayDate                           
    }

    if(cutofftime_enable == 1){
      //console.log('');
      //console.log('todayDate => '+todayDate)
     // console.log('store_full_dateTime => '+store_full_dateTime)
      if(todayDate < new Date(store_full_dateTime)){
        check_cutoff= 'more';
      }else{
        check_cutoff = 'less';
      }
    }else{
      check_cutoff = 'disabled';
    }                      
    /* new code */

    user_full_dateTimearay = user_full_dateTime.split(' ');
    static_user_full_date = user_full_date = user_full_dateTimearay[0];
    user_date_with_weekoff_cutoff = user_full_date;
    get_shortcode_with_value ={};
    getOutofStockProduct = false;

    today_date = new Date(user_full_date);
    eval(edd_options.additional_script);
    if( hideOutOfStockMessage  == 1)
    {
      if(is_instock == 0){
        getOutofStockProduct = true; 
      }
    }

    if(message == 'not_set'){
      return false;
    }                        

    if(custom_date_format != ''){
      get_custom_date_format  = 'get' ;                     
    }

    eval(edd_options.additional_script);
    if(getOutofStockProduct || ( set_country_msg == 0 && ( hideDefaultMessage == 1 || (hide_default_message == 1 && activate_premium_feature == '1' &&  set_specific_msg == '0')) )){
      return false;
    }else{
      OrderDeliveryEstimationLogic($)
    }

    //console.log(message);
    var endAt= performance.now(); //put this line at the end of your js code

    var difference_in_miliseconds = endAt-startAt;
    var difference_in_seconds= Math.floor((difference_in_miliseconds / 1000) % 60); //found the difference

    //console.log(`Your code took ${difference_in_miliseconds} miliseconds to execute!`);
  }
  function getCurrentDateOfStoreAndUser(todayDate){

    var format ="AM";
    var hour=todayDate.getHours();
    var min=todayDate.getMinutes();
    if(hour>11){format="PM";}
    if (hour > 12) { hour = hour - 12; }
    if (hour == 0) { hour = 12; }  
    if (min < 10){min = "0" + min;}

    current_date = todayDate.getMonth()+1 + "/" +todayDate.getDate() + "/" +  todayDate.getFullYear();
    current_time = hour+":"+min+" "+format;
    return {current_date: current_date, current_time: current_time};
  }
  function OrderDeliveryEstimationLogic($){

    addEstimatedMessageClass($);

    addMultipleIcon($);

    addPremiumPlanFeture($);

    checkCurrentDayIsWorkngDay($,today_date);

    getShortCodeFromMessage($);       

    if(icklebubba_customization ==1){
      getReplaceShortcodeAndGetDelvieryDateArrayIcklebubba($);
    }else{
      getReplaceShortcodeAndGetDelvieryDateArray($);
    }
    addPreViewDesgin($);

    getDeliveryDateANDapplyTOCartPage($);

    setDelvieryDateANDapplyTOCartPage($);

    appendDeveloperOption($);

  }

      function appendDeveloperOption($){
        if(typeof edd_options.custom_css != 'undefined'){
          $('body').append('<style>'+edd_options.custom_css+'</style>')
        }
        //console.log('edd_options.custom_js')
        //console.log(edd_options.custom_js)
        if(typeof edd_options.custom_js != 'undefined'){
            $('body').append('<script>'+edd_options.custom_js+'</script>')
        }
        if(typeof edd_options.animation_class != 'undefined' && edd_options.animation_class != 'not_set' && set_specific_msg == 0){
          $('.sb_delivery .animation_class').addClass(edd_options.animation_class)
        }
      }
      function getTimerText(getWord){
        // console.log(timer_translation[shoplanguage])
        if(typeof(timer_translation[shoplanguage]) != "undefined"){
          return timer_translation[shoplanguage][getWord];
        }
        return getWord;
      }

  function addCountDownTimer($){

    message = message.replaceAll('{countdown_timer}','<span class="count_down_timer hightlight_date"></span>');
    message = message.replaceAll('{Countdown_Timer}','<span class="count_down_timer hightlight_date"></span>');
    message = message.replaceAll('{COUNTDOWN_TIMER}','<span class="count_down_timer hightlight_date"></span>');

    defaultTime= store_full_dateTime.replace(' AM','');
    defaultTime= store_full_dateTime.replace(' PM','');
    defaultTime= defaultTime.split(' ');
    defaultTime = defaultTime[0];
    var date = new Date(defaultTime);
    date.setDate(date.getDate() + 1);
    defaultTime = (date.getMonth()+1)+'/'+date.getDate()+'/'+date.getFullYear();
    defaultTime = defaultTime+' 12:00 AM';
    count_down_interval = setInterval(function() {

      sb_distance = getCutdownDate($,defaultTime,count_down_interval);

      var sb_days = Math.floor(sb_distance / (1000 * 60 * 60 * 24));
      var sb_hours = Math.floor((sb_distance % (1000 * 60 * 60 * 24)) / (1000 * 60 * 60));
      var sb_minutes = Math.floor((sb_distance % (1000 * 60 * 60)) / (1000 * 60));
      var sb_seconds = Math.floor((sb_distance % (1000 * 60)) / 1000);
      
      switch (countdownFormate){
        case '1':  var timer = sb_days +' '+getTimerText('Days')+' '+sb_hours+' '+getTimerText('Hours')+' '+sb_minutes+' '+getTimerText('Minutes')+' '+sb_seconds+' '+getTimerText('Seconds')+' '; break;
        case '2':  var timer = sb_hours+' '+getTimerText('Hours')+' '+sb_minutes+' '+getTimerText('Minutes')+' '+sb_seconds+' '+getTimerText('Seconds')+' '; break;
        case '3':  var timer = sb_hours+' '+getTimerText('Hrs')+' '+sb_minutes+' '+getTimerText('Mins')+' '+sb_seconds+' '+getTimerText('Secs')+' '; break;
        case '4':  var timer = sb_hours+' '+getTimerText('Hrs')+' '+sb_minutes+' '+getTimerText('Mins')+' '; break;
        case '5':  var timer = sb_hours+getTimerText('H')+' : '+sb_minutes+getTimerText('M')+' : '+sb_seconds+getTimerText('S')+' '; break;
        case '6':  var timer = sb_days +'<sup>'+getTimerText('days')+'</sup> / '+sb_hours+'<sup>'+getTimerText('hours')+'</sup> / '+ sb_minutes + '<sup>'+getTimerText('minutes')+'</sup> / ' + sb_seconds+'<sup>'+getTimerText('seconds')+'</sup>'; break;
        default: var timer = sb_hours+' '+getTimerText('Hrs')+' '+sb_minutes+' '+getTimerText('Mins')+' '+sb_seconds+' '+getTimerText('Secs')+' '; break;
      }
      if(shopnamefull=='costa-pasticceria.myshopify.com'){
        var timer = sb_hours+' Ore '+sb_minutes+' minuti ';
      }
      if(shopnamefull=='littlegreentown.myshopify.com'){
        var timer = sb_hours+' saat '+sb_minutes+' Dakika '+sb_seconds+' Saniye';
      }
      if(shopnamefull=='pvgrafiklab.myshopify.com'){
        var timer = sb_hours+' Ore '+sb_minutes+' minuti '+sb_seconds+' Secondo';
      }
      $('.count_down_timer').html(timer );
      //console.log('call from counter change cart data')
      setDelvieryDateANDapplyTOCartPage($)

    }, 1000);
  }



  function getCutdownDate($,defaultTime,count_down_interval){
    if(cutofftime_enable == 1 ){
      countDownDate =  store_full_dateTime;
    }else{
      countDownDate = defaultTime;
    }
    var sb_now = new Date().getTime();
    countDownDate = new Date(countDownDate).getTime();
    var sb_distance = countDownDate - sb_now;
    if( sb_distance < 0 ){
      var setubridge_coundown_coockie = ggetSbScriptCookieLcke("setubridge_coundown_coockie");

      if (setubridge_coundown_coockie == ""){

        /* setCookie();
      $('.deliverydate ,.add_hidden_delivery').remove();    
      $.getScript("https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app/edd-proxy/main/optimized_script_delivery.js");*/
      }
      if(cutofftime_enable == 1 ){
        var storeTime = new Date(store_full_dateTime);
        storeTime.setDate(storeTime.getDate() + 1);
        countDownDate = storeTime;
      }else{
        var date = new Date(defaultTime);
        date.setDate(date.getDate() + 1);
        countDownDate = defaultTime;          
      }
      countDownDate = new Date(countDownDate).getTime();
      sb_distance = countDownDate - sb_now;
    }
    return sb_distance;
  }

  function setCookie() {
    const d = new Date();
    d.setTime(d.getTime() + (1*24*60*60*1000));
    var expires = "expires=" + d.toGMTString();   
    document.cookie =  "setubridge_coundown_coockie=1;" + expires + ";path=/";
  }
  function ggetSbScriptCookieLcke(cname) {
    var name = cname + "=";
    // var decodedCookie = decodeURIComponent(document.cookie);
    // var ca = decodedCookie.split(';');
    var ca = document.cookie.split(';');
    for(var i = 0; i < ca.length; i++) {
      var c = ca[i];
      while (c.charAt(0) == ' ') {
        c = c.substring(1);
      }
      if (c.indexOf(name) == 0) {
        return c.substring(name.length, c.length);
      }
    }
    return "";
  }

  function addMultipleIcon(){

    var countIcon = (message.match(/src/g) || []).length;
    message = replaceAllOccurance(message,countIcon,'https://www.setubridgeapps.com/estimated-delivery-days/app/admin/img/icon_','img/icon_');
    message = replaceAllOccurance(message,countIcon,'https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app/admin/img/icon_','img/icon_');
    message = replaceAllOccurance(message,countIcon,'https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app_edd/admin/img/icon_','img/icon_');
    message = replaceAllOccurance(message,countIcon,'img/icon_','https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app/admin/img/icon_');
    
    message = replaceAllOccurance(message,countIcon,'https://www.setubridgeapps.com/estimated-delivery-days/app/admin/img/','https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app/admin/img/');
    

  }

  function replaceAllOccurance(message, tempCount, replace_word, replace_with){

    tempMessage = message;
    for(i=0 ; i<tempCount; i++){
      tempMessage = tempMessage.replace(replace_word,'temp_variable');
    }
    for(i=0 ; i<tempCount; i++){
      tempMessage = tempMessage.replace('temp_variable',replace_with);
    }
    return tempMessage;  
  }

  function getDeliveryDateANDapplyTOCartPage($){ 
    getCartDate = '';
     if(edd_cart_min_day != edd_cart_max_day ){
      edd_cart_max_day = ' - '+edd_cart_max_day;
    }else{
      edd_cart_max_day = '';
    }
    $.each(get_shortcode_with_value, function(key, value) {
      //console.log(key);
      if(getCartDate == ''){
        getCartDate = value 
      }else{
        eval(edd_options.additional_script);
        if(cartDateSign != '' && (showOnlyDateOnCartpage  == 1 ||  cart_msg_apperance == 'date')){
          getCartDate = cartDateSign +' '+ edd_cart_min_day +edd_cart_max_day;
        }else{
          getCartDate = edd_cart_min_day + edd_cart_max_day;
        }
      }

      /* add hightlight color */
      value = '<span class=hightlight_date>'+value+'</span>';
      message =  message.replaceAll(key, value);
      //console.log('add msg for ickleba '+message)
    });
    console.log(message)

    if(typeof(edd_zipcode_enable) != "undefined" && $(".sb_edd_div").length == 0){
      // console.log("edd_zipcode_enable",edd_zipcode_enable)
      if(edd_zipcode_enable == "1"){
        $('.deliverydate.sb_delivery').before(edd_zipcode_widget_css);
        $('.deliverydate.sb_delivery').before(edd_zipcode_widget);
        $('.deliverydate.sb_delivery').hide();
        checkValidZipcodes($,message);
      }else{
         $('.delivery_msg').html(message);
         $('.delivery_msg').attr('contenteditable',false);
      }
    }else{
        $('.delivery_msg').html(message);
        $('.delivery_msg').attr('contenteditable',false);
    }

    

    $('.hightlight_date').css({'color' : msg_preview.highlight_clr}); 
    /* add changes*/

    $('.deliverydate  img').css({"background":"transparent","opacity":"1","margin":"0px 4px 3px","vertical-align": "middle","display" : "inline-block","height":"auto"});
    //console.log('getCartDate '+getCartDate);
  }

      function checkValidZipcodes($,message) {
        if(typeof(edd_zipcode_list) != "undefined"){
          if(edd_zipcode_list != "not_set"){
            edd_zipcode_list = edd_zipcode_list.split(",");            

            $(".sb_edd_check_btn").on('click',function(e) {

              // console.log("sb_edd_rule_list",sb_edd_rule_list)
              
                // console.log("clik")
                e.preventDefault();
                var inputVal = $(".sb_edd_pincode_input").val();
    
                $('.sb_edd_loader').css({ "display": "block" });
                $(".sb_edd_btn_text").addClass("sb_edd_hide_text");
                  setTimeout(function () {
                      $('.sb_edd_loader').css({ "display": "none" });
                      $(".sb_edd_btn_text").removeClass("sb_edd_hide_text");
                    
                     var thisrulematch = false;
                     if(typeof(sb_edd_rule_list) !== "undefined"){

                        sb_edd_rule_list.forEach(function name(params) {
                          edd_zipcodelist_data = params.zipcode_list.split(",");
                        // console.log(edd_zipcodelist_data,"edd_zipcodelist_data")
                          if(edd_zipcodelist_data.includes(inputVal) && !thisrulematch ){
                            thisrulematch = true;
                                
                            $(".deliverydate.sb_delivery").remove();
                            edd_preview_design = params.preview_design;
                            edd_message = params.message;
                            edd_zipcode_enable = params.zipcode_enable;
                            edd_zipcode_list =  params.zipcode_list;

                            getStoreData($,responseData_ode);
                            
                            $('.deliverydate.sb_delivery,.delivery_msg').show();
                            // $('.delivery_msg').html(message);
                            // $('.delivery_msg').attr('contenteditable',false);
                            $(".sb_edd_msgs").hide();

                            setDelvieryDateANDapplyTOCartPage($);
                            $('.add_hidden_delivery').val(passcartvalue);
                          
                          }
                        })

                      if(!thisrulematch){
                         if(inputVal == ""){
                          $(".sb_edd_msgs span").text("" + zipcode_empty_msg + "").css({ "color": "red" });
                          $(".sb_edd_msgs").show();
                          $(".delivery_msg,.deliverydate.sb_delivery").hide();
                          $('.add_hidden_delivery').val("");
                        }else{
                          $(".sb_edd_msgs span").text("" + zipcode_unserviceable_msg + "").css({ "color": "red" });
                          $(".sb_edd_msgs").show();
                          $(".delivery_msg,.deliverydate.sb_delivery").hide();
                          $('.add_hidden_delivery').val("");
                         }
                      }
                     }else{
                      if (edd_zipcode_list.includes(inputVal) && inputVal != "") {
                        
                          $('.deliverydate.sb_delivery,.delivery_msg').show();
                          $('.delivery_msg').html(message);
                          $('.delivery_msg').attr('contenteditable',false);
                          $(".sb_edd_msgs").hide();

                         setDelvieryDateANDapplyTOCartPage($);
                         // console.log("passcartvalue",passcartvalue)
                         $('.add_hidden_delivery').val(passcartvalue);
                        
                        
                      } else if(inputVal == ""){
                          $(".sb_edd_msgs span").text("" + zipcode_empty_msg + "").css({ "color": "red" });
                          $(".sb_edd_msgs").show();
                          $(".delivery_msg,.deliverydate.sb_delivery").hide();
                          $('.add_hidden_delivery').val("");
                      }else{
                          $(".sb_edd_msgs span").text("" + zipcode_unserviceable_msg + "").css({ "color": "red" });
                          $(".sb_edd_msgs").show();
                          $(".delivery_msg,.deliverydate.sb_delivery").hide();
                          $('.add_hidden_delivery').val("");
                      }
                     }

                       
                      // if (edd_zipcode_list.includes(inputVal) && inputVal != "") {
                        
                      //     $('.deliverydate.sb_delivery,.delivery_msg').show();
                      //     $('.delivery_msg').html(message);
                      //     $('.delivery_msg').attr('contenteditable',false);
                      //     $(".sb_edd_msgs").hide();

                      //    setDelvieryDateANDapplyTOCartPage($);
                      //    // console.log("passcartvalue",passcartvalue)
                      //    $('.add_hidden_delivery').val(passcartvalue);
                        
                        
                      // } else {
                      //     // $(".sb_edd_msgs span").text("" + zipcode_unserviceable_msg + "").css({ "color": "red" });
                      //     $(".sb_edd_msgs").show();
                      //     $(".delivery_msg,.deliverydate.sb_delivery").hide();
                      //     $('.add_hidden_delivery').val("");
                      // }
                  }, 1000);
              });
  
              $(".sb_edd_pincode_input").keyup(function () {
                  // console.log("sb_edd_pincode_input")
                  if ($(this).val() == "") {
                      $(".sb_edd_msgs").hide();
                      $(".delivery_msg,.deliverydate.sb_delivery").hide();
                  }
              });
          }
        }
      }
      
  function setDelvieryDateANDapplyTOCartPage($){
    /* add delviery date on detail page */
    /* add changes*/
    //message = message.replaceAll('div','span');
    

    eval(edd_options.additional_script);           
    /* add cart filed value */
    if(display_on_other_page == '1' && activate_premium_feature == '1' ){
      cartvalue ='';
      cartvalue = $('.deliverydate .delivery_msg').text();

      if( showOnlyDateOnCartpage == 1 || cart_msg_apperance == 'date'){
        if(getCartDate != ''){
          passcartvalue = getCartDate ;
        }else{
          passcartvalue = cartvalue;
        } 
      }else{
        passcartvalue = cartvalue;
      }
      if(cartAdditionalMessage != ''){
        passcartvalue = passcartvalue+' '+cartAdditionalMessage;
      }
      // for 3 step template add only first message to cart 
      // if($(".deliverydate.sb_delivery").find(".template_order").length > 0){
      //   var edd_template_msg = $(".deliverydate.sb_delivery .delivery_msg").clone();
      //   $(edd_template_msg ).find(".template_order").remove();
      //   $('.add_hidden_delivery').val($(edd_template_msg).text());
      // }else{
        if(typeof(edd_zipcode_enable) == "undefined"){
            $('.add_hidden_delivery').val(passcartvalue);
        }else{
          if(edd_zipcode_enable != "1"){
            $('.add_hidden_delivery').val(passcartvalue);
          }
        }
      // }

    }
    
  }

  function getReplaceShortcodeAndGetDelvieryDateArray($){
    //console.log(shopnamefull)
    //Object.keys(get_shortcode_with_value).length;
    var counteddsb = 0;
    var min_cart_index = 0;
    var max_cart_index = 0;

    
    for(var aeddsb=0;aeddsb<shortcodeList.length;aeddsb++){
      // console.log(shortcodeList[a]);
      getMinMaxValue = shortcodeList[aeddsb].split(',');
      checkSHortcode = getMinMaxValue[0].toLowerCase();
      var is_numeric = $.isNumeric(getMinMaxValue[1]);
      var getValueFromShortcode = parseInt(getMinMaxValue[1]);

      var date = new Date(user_full_date);
      //console.log(getValueFromShortcode);
      if(is_numeric && (checkSHortcode.indexOf('min') != -1 || checkSHortcode.indexOf('max') != -1)){

        /* get new min/max value if get week offday */
        for(keddsb =0 ; keddsb<=getValueFromShortcode; keddsb++){
          //console.log('');
          //console.log('getValueFromShortcode '+getValueFromShortcode+' k '+k);
          //console.log('add  '+keddsb+' user_date_with_weekoff_cutoff '+user_date_with_weekoff_cutoff);

          getNextDay = keddsb+1;

          var user_current_day = weekday[date.getDay()];
          //console.log('user_current_day '+user_current_day);
          //console.log('user_current_day '+user_current_day+ ' check_week_off_for_startdate '+check_week_off_for_startdate+ ' add_day_in_next_date '+add_day_in_next_date);

          if(checkOffDay($, date) ){
            //console.log('get week off day')
            getValueFromShortcode = getValueFromShortcode + 1;
          }


          var date = new Date(user_full_date);
          user_date_with_weekoff_cutoff =date.setDate(date.getDate() + getNextDay)
          user_date_with_weekoff_cutoff =date.toString('dd'/'MM'/'yyyy');
          // console.log('getNextDay '+getNextDay+'getValueFromShortcode '+getValueFromShortcode+' user_date_with_weekoff_cutoff '+user_date_with_weekoff_cutoff);
        }


        /* get min/max delviery date */
        var date = new Date(user_full_date);
        user_date_with_weekoff_cutoff =date.setDate(date.getDate() + getValueFromShortcode)
        user_date_with_weekoff_cutoff =date.toString('dd'/'MM'/'yyyy');
        //console.log('actual date  '+user_date_with_weekoff_cutoff+' getValueFromShortcode '+getValueFromShortcode);
        // console.log('getValueFromShortcode '+getValueFromShortcode);

        /* check cutoff value and chanage the date accrdongly */
        if(check_cutoff == 'less' && check_currentDay_is_weekoff == 0){
          
          user_date_with_weekoff_cutoff =date.setDate(date.getDate() + 1);
          user_date_with_weekoff_cutoff =date.toString('dd'/'MM'/'yyyy');
          //console.log('user_full_date '+user_date_with_weekoff_cutoff);
        }

        /* after cutoff check the date is week off day or not */
        check_last_weekday = true;
        while(!check_last_weekday){
          //console.log('check last date is weekoff')
          if(checkOffDay($, user_date_with_weekoff_cutoff)){
            //user_date_with_weekoff_cutoff =date.setDate(date.getDate() + 1);
            //user_date_with_weekoff_cutoff =date.toString('dd'/'MM'/'yyyy');
          }else{
            //check_last_weekday = true;
            break;
          }
        }

        /* check last date is delivery weekoff days*/
        check_last_weekday = true;
        while(!check_last_weekday){
        if(checkDeliveryOffDay($, user_date_with_weekoff_cutoff)){
          // user_date_with_weekoff_cutoff =date.setDate(date.getDate() + 1);
          // user_date_with_weekoff_cutoff =date.toString('dd-MM-yy');
        }else{
          //check_last_weekday = true;
          break;
        }
      }

        if(counteddsb==0){
          edd_cart_min_day = getValueFromShortcode;
          edd_cart_max_day = getValueFromShortcode;
        }
        if(edd_cart_max_day < getValueFromShortcode){
          edd_cart_max_day = getValueFromShortcode;
          max_cart_index = counteddsb        
        }
        if(edd_cart_min_day >= getValueFromShortcode){
          edd_cart_min_day = getValueFromShortcode;
          min_cart_index = counteddsb
        }

        //console.log('add last day '+user_date_with_weekoff_cutoff);
        user_date_with_weekoff_cutoff = apply_date_formate($,date_format,user_date_with_weekoff_cutoff);
        get_shortcode_with_value['value'+counteddsb] = user_date_with_weekoff_cutoff;

      }else{
        /* get incorrect shortcode */
        get_shortcode_with_value['value'+counteddsb] = '{'+shortcodeList[aeddsb]+'}';
      }

      //console.log("shortcodeList[a]"+shortcodeList[a]);                        
      message_lowercase =  message_lowercase.replace('{'+shortcodeList[aeddsb]+'}', "value"+counteddsb);
      /* replace short code in actual message */
      message =  message.replace('{'+shortcodeList[aeddsb].toLowerCase()+'}', "value"+counteddsb); 
      message =  message.replace('{'+shortcodeList[aeddsb].toUpperCase()+'}', "value"+counteddsb); 
      capitalizeSHortcode =  shortcodeList[aeddsb].toLowerCase().replace(/\b[a-z]/g, function(letter) {
        return letter.toUpperCase();
      });

      message =  message.replaceAll('{'+capitalizeSHortcode+'}', "value"+counteddsb); 
      counteddsb++;
    }
      edd_cart_max_day = get_shortcode_with_value['value'+max_cart_index];
     edd_cart_min_day = get_shortcode_with_value['value'+min_cart_index];
  }


function getReplaceShortcodeAndGetDelvieryDateArrayIcklebubba($){
  console.log(' create new logic for icklebubba')
  var counteddsb = 0;
    var min_cart_index = 0;
    var max_cart_index = 0;

    
    for(var aeddsb=0;aeddsb<shortcodeList.length;aeddsb++){
     // console.log('');
      //console.log(shortcodeList[aeddsb]);
      add_1_day_if_current_next_is_weekoff = 0;
      add_1_day_if_current_off_next_is_working = 0;
      add_1_day_if_current_working_next_is_off = 0;
      getMinMaxValue = shortcodeList[aeddsb].split(',');
      checkSHortcode = getMinMaxValue[0].toLowerCase();
      var is_numeric = $.isNumeric(getMinMaxValue[1]);
      var getValueFromShortcode = parseInt(getMinMaxValue[1]);

      var date = new Date(user_full_date);
      console.log('value '+ getValueFromShortcode);
      if(is_numeric && (checkSHortcode.indexOf('min') != -1 || checkSHortcode.indexOf('max') != -1)){

        var get_dispatch_day = true;
        if((check_currentDay_is_weekoff == 1) ){
          get_dispatch_day = false;
        }
        if(check_cutoff == 'less' && check_currentDay_is_weekoff == 0){
          new_date =date.setDate(date.getDate() + 1);
          get_dispatch_day = false;
        }
        
        console.log('get_dispatch_day '+get_dispatch_day)
        new_date = date.setDate(date.getDate());
        new_date =date.toString('dd'/'MM'/'yyyy');

        /* get dispatch day */
          while(!get_dispatch_day){
            //console.log('check last date is weekoff')
            if(checkOffDay($, new_date)){
              console.log('get dispatch day off')
              new_date =date.setDate(date.getDate() + 1);
              new_date =date.toString('dd'/'MM'/'yyyy');
            }else{
              get_dispatch_day = true;
              break;
            }
          }
        console.log('dispatch day '+new_date)
        /* get dispatch day */

        /* add delivery day in dispatch day */
        new_date =date.setDate(date.getDate() + getValueFromShortcode)
        new_date =date.toString('dd'/'MM'/'yyyy');
        console.log('get approx delviery day '+new_date)
        
        /* get delivery day */
        var get_delivery_day = false;
          while(!get_delivery_day){
            //console.log('check last date is weekoff')
            if(checkOffDay($, new_date)){
              console.log('get last day off')
              new_date =date.setDate(date.getDate() + 1);
              new_date =date.toString('dd'/'MM'/'yyyy');
              console.log(new_date)
            }else{
              get_delivery_day = true;
              break;
            }
          }
        console.log('delivery day '+new_date)
        /* get delivery day */


        /* get min/max delviery date */
        //var date = new Date(user_full_date);
        
        
        if(counteddsb==0){
          edd_cart_min_day = getValueFromShortcode;
          edd_cart_max_day = getValueFromShortcode;
        }
        if(edd_cart_max_day < getValueFromShortcode){
          edd_cart_max_day = getValueFromShortcode;
          max_cart_index = counteddsb        
        }
        if(edd_cart_min_day >= getValueFromShortcode){
          edd_cart_min_day = getValueFromShortcode;
          min_cart_index = counteddsb
        }

        //console.log('add last day '+user_date_with_weekoff_cutoff);
        new_date = apply_date_formate($,date_format,new_date);
        get_shortcode_with_value['value'+counteddsb] = new_date;

      }else{
        /* get incorrect shortcode */
        get_shortcode_with_value['value'+counteddsb] = '{'+shortcodeList[aeddsb]+'}';
      }

      //console.log("shortcodeList[a]"+shortcodeList[a]);                        
      message_lowercase =  message_lowercase.replace('{'+shortcodeList[aeddsb]+'}', "value"+counteddsb);
      /* replace short code in actual message */
      message =  message.replace('{'+shortcodeList[aeddsb].toLowerCase()+'}', "value"+counteddsb); 
      message =  message.replace('{'+shortcodeList[aeddsb].toUpperCase()+'}', "value"+counteddsb); 
      capitalizeSHortcode =  shortcodeList[aeddsb].toLowerCase().replace(/\b[a-z]/g, function(letter) {
        return letter.toUpperCase();
      });

      message =  message.replaceAll('{'+capitalizeSHortcode+'}', "value"+counteddsb); 
      counteddsb++;
    }
      edd_cart_max_day = get_shortcode_with_value['value'+max_cart_index];
     edd_cart_min_day = get_shortcode_with_value['value'+min_cart_index];

}

  function getShortCodeFromMessage($){
    var  rxp = /{([^}]+)}/g ,   curMatch;
    message_lowercase = message.toLowerCase();

    for(i=0;i<shortcodeList.length+1;i++){
      shortcodeList.pop();
    }
    shortcodeList = [];
    while( curMatch = rxp.exec( message_lowercase ) ) {
      lowercase_shortcode = curMatch[1]; 
      shortcodeList.push( lowercase_shortcode.toLowerCase()); 
    }
    //console.log(shortcodeList);
  }

  function checkCurrentDayIsWorkngDay($,date){
    //console.log(date)
    var user_current_day = weekday[date.getDay()];
    //console.log(user_current_day);
    if(checkOffDay($, date)){
      check_currentDay_is_weekoff = 1;
    }
    nextDate = new Date(date.setDate(date.getDate() + 1));
    //console.log(nextDate)
    var user_next_day = weekday[nextDate.getDay()];
    if(checkOffDay($, nextDate)){
      check_nextDay_is_weekoff = 1;
    }
    nextToNextDate = new Date(date.setDate(date.getDate() + 2));
  //  console.log(nextDate)
    if(checkOffDay($, nextToNextDate)){
      check_next1Day_is_weekoff = 1;
    }
    nextToNextDate = new Date(date.setDate(date.getDate() + 3));
   // console.log(nextDate)
    if(checkOffDay($, nextToNextDate)){
      check_next2Day_is_weekoff = 1;
    }
  }

  /* holiday */
  function checkOffDay($,date){
    date = new Date(date);
    year = date.getFullYear();   //like 2021

    month = date.getMonth()+1; // like 5
    month = ((''+month).length<2 ? '0' : '') + month ; // like 05

    singleDigitday = date.getDate();     //like 2
    day = date.getDate();
    day =  ((''+day).length<2 ? '0' : '') + day;

    check_holidays = year+'-'+ month+'-'+day
    check_every_year_holidays = month+'-'+day
    var user_current_day = weekday[date.getDay()];
    get_off_day =  false;

   
      if(off_day.includes(user_current_day) || holidays.includes(check_holidays) ||   every_year_holidays.includes(check_every_year_holidays)){
        get_off_day = true;
      } 
    
    return get_off_day;
  }
  function checkDeliveryOffDay($,date){
    date = new Date(date);
    year = date.getFullYear();   //like 2021

    month = date.getMonth()+1; // like 5
    month = ((''+month).length<2 ? '0' : '') + month ; // like 05

    singleDigitday = date.getDate();     //like 2
    day = date.getDate();
    day =  ((''+day).length<2 ? '0' : '') + day;

    check_holidays = year+'-'+ month+'-'+day
    check_every_year_holidays = month+'-'+day
    var user_current_day = weekday[date.getDay()];
    get_off_day =  false;

    
      if(delivery_off_day.includes(user_current_day)){
        get_off_day = true;
      }
    
    return get_off_day;
  }
  /* holiday */

  function addPremiumPlanFeture($){
    if(activate_premium_feature == '1'){
      checkShortcode = message.toLowerCase();
      if(checkShortcode.indexOf('countdown') != -1) {
        addCountDownTimer($);
      }
      if(checkShortcode.indexOf('country') != -1){
        message = add_country_flag_name(message);
      }

      if(display_on_other_page == '1' ){
        displayOnCartPage($);
      }
      //console.log(message);
    }
  }


  /* CUSTOM DATE */

  function apply_date_formate($,date_format,user_date_with_weekoff_cutoff){
    var d = new Date(user_date_with_weekoff_cutoff);
    var month = d.getMonth()+1;
    var day = d.getDate();

    var monthNames = ["January", "February", "March", "April", "May", "June", "July", "August", "September", "October", "November", "December"];
    var monthNamesShort = ["Jan", "Feb", "Mar", "Apr", "May", "Jun", "Jul", "Aug", "Sept", "Oct", "Nov", "Dec"];
    var weekdayShort = ["Sun","Mon","Tues","Wed","Thur","Fri","Sat"];
    var ord = ["st", "nd", "rd"];
    var exceptions = [11, 12, 13]
    var nth = ord[(day % 10) - 1] == undefined || exceptions.includes(day % 100) ? "th" : ord[(day % 10) - 1]

    /* monthName= monthNames[d.getMonth()];   //like august
           monthShort= monthNamesShort[d.getMonth()];   //like aug                      
           dayOrd =  day + nth;             // like 12th
           dayName = weekday[d.getDay()];   // like sunday
           dayNameShort = weekdayShort[d.getDay()];   // like sun*/

    year = d.getFullYear();   //like 2021
    twoDigityear = year.toString().substr(-2); //like 21
    singleDigitmonth = d.getMonth()+1; // like 5
    month = ((''+month).length<2 ? '0' : '') + month ; // like 05
    monthName= d.toLocaleDateString(shoplanguage, { month: 'long'});   //like august
    monthShort= d.toLocaleDateString(shoplanguage, { month: 'short'});   //like aug
    singleDigitday = d.getDate();     //like 2
    singleDigitDayOrd= singleDigitday + nth // like 2nd
    day =  ((''+day).length<2 ? '0' : '') + day;   //like 02
    dayOrd =  day + nth;             // like 02nd

    dayName = d.toLocaleDateString(shoplanguage, {weekday: 'long'});   // like sunday
    dayNameShort = d.toLocaleDateString(shoplanguage, { weekday: 'short'});   // like sun

    monthShort = monthShort.replace('.', '');
    monthName = monthName.replace('.', '');
    dayNameShort = dayNameShort.replace('.', '');
    dayName = dayName.replace('.', '');
    if(edd_country_code == 'ES'|| edd_country_code == 'MT'){
      dayOrd = day;
    }

    date_array_list=[];
    date_array_list['dd'] = date_array_list['dayNameShort'] = dayNameShort;
    date_array_list['dddd'] = date_array_list['dayName']=dayName;           

    date_array_list['D'] = date_array_list['singleDigitday']=singleDigitday;
    date_array_list['DD'] = date_array_list['day']=day;
    date_array_list['DDD'] = date_array_list['singleDigitDayOrd']=singleDigitDayOrd;
    date_array_list['DDDD'] = date_array_list['dayOrd']=dayOrd;

    date_array_list['M'] = date_array_list['singleDigitmonth'] = singleDigitmonth;                    
    date_array_list['MM'] = date_array_list['month']=month;
    date_array_list['MMM'] = date_array_list['monthShort']=monthShort;
    date_array_list['MMMM'] = date_array_list['monthName']=monthName;

    date_array_list['YYYY'] = date_array_list['year']=year;
    date_array_list['YY'] = twoDigityear;
    date_array_list['YYY'] = '`'+twoDigityear;
    //console.log(date_array_list)

    date_format_arry = ['',
                        date_array_list['year'] + '-'  + date_array_list['month'] + '-' +date_array_list['day'],
                        date_array_list['month'] + '-' +date_array_list['day']+ '-' +date_array_list['year'] ,
                        date_array_list['month'] + '/' +date_array_list['day']+ '/' +date_array_list['year'],
                        date_array_list['monthShort'] + ', '+date_array_list['dayOrd']+' '+date_array_list['year'],
                        date_array_list['dayOrd'] + ', '+date_array_list['monthShort']+' '+date_array_list['year'],
                        date_array_list['dayNameShort']+', '+date_array_list['monthShort'] + ' '+date_array_list['dayOrd']+' '+date_array_list['year'],
                        date_array_list['dayNameShort']+', '+date_array_list['dayOrd'] + ' '+date_array_list['monthShort']+' '+date_array_list['year'],
                        date_array_list['day'] + '.' +date_array_list['month']+ '.' +date_array_list['year'],
                        date_array_list['day'] + '-' +date_array_list['month']+ '-' +date_array_list['year'],
                        date_array_list['month'] + '.' +date_array_list['day']+ '.' +date_array_list['year'] ,
                        date_array_list['year'] + '.' +date_array_list['month']+ '.' +date_array_list['day'] ,
                        date_array_list['year'] + '/'  + date_array_list['month'] + '/' +date_array_list['day'],
                        date_array_list['day'] + '/' +date_array_list['month']+ '/' +date_array_list['year'],
                        date_array_list['dayOrd']+' '+date_array_list['monthShort'],
                        date_array_list['dayNameShort']+', '+date_array_list['dayOrd'] + ' '+date_array_list['monthShort'],
                        date_array_list['dayName']+', '+ date_array_list['monthName'] +' '+date_array_list['dayOrd']
                       ];

    /* set custom date format */
    //console.log('get_custom_date_format '+get_custom_date_format+' date_option '+date_option)
    if(get_custom_date_format != 'not_set' ||  ( date_option == 'custom' && edd_options.custom_date_format != ' ')){
      eval(edd_options.additional_script);
      //console.log('edd_options.custom_date_format '+edd_options.custom_date_format)
      if(typeof edd_options.custom_date_format != 'undefined' && date_option == 'custom' && edd_options.custom_date_format != ' '){
        client_custom_date_format = edd_options.custom_date_format;
        custom_date_format = client_custom_date_format;
      }        
      custom_date_format = replaceAllOccurance(custom_date_format,4,'-',' - ');

      custom_date_format = replaceAllOccurance(custom_date_format,4,',',' , ');

      custom_date_format = replaceAllOccurance(custom_date_format,4,'.',' . ');

      custom_date_format = replaceAllOccurance(custom_date_format,4,'/',' / ');

      custom_date_format_array = custom_date_format.split(" ");
      create_cusom_date = '';
      // console.log(custom_date_format_array.length)
      //console.log(custom_date_format_array)
      for(b=0;b<custom_date_format_array.length ; b++){
        // console.log(' array content ' +custom_date_format_array[b]+'value '+date_array_list[custom_date_format_array[b]])
        if(custom_date_format_array[b] != ''){
          if(custom_date_format_array[b] == ',' || custom_date_format_array[b] == '-' || custom_date_format_array[b] == '.' || custom_date_format_array[b] == '/'){
            create_cusom_date = create_cusom_date+''+custom_date_format_array[b];  
            create_cusom_date = create_cusom_date.replace(' '+custom_date_format_array[b],custom_date_format_array[b])
            // console.log('create_cusom_date 0'+create_cusom_date)
          }else{          
            if(typeof date_array_list[custom_date_format_array[b]] != 'undefined'){
              create_cusom_date = create_cusom_date+''+date_array_list[custom_date_format_array[b]]+' '; 
              // console.log('create_cusom_date 2'+create_cusom_date)
            } 
          }
        }else{
          create_cusom_date = create_cusom_date+' ';
        }
      }
      var date = create_cusom_date;
    }else{ 
      var isEmpty = function(data) {
        if(typeof(data) === 'string') {
          if(!data.trim()){
            return true;
          }
          return false;
        } else {
          return false;
        }
      }            

      if(!isEmpty(date_format)){
        var date = date_format_arry[date_format];
      }else{              
        var date = date_format_arry[5];
      }
    }
    //console.log(date);
    return date;
  }
  /* CUSTOM DATE */


  function addEstimatedMessageClass($){
    eval(edd_options.additional_script);
    if(typeof edd_preview_design !== 'undefined' && edd_preview_design != null && edd_preview_design != 'null'){
      if(typeof(edd_preview_design.animation_class) != 'undefined' ){
        add_animation_class = edd_preview_design.animation_class;
      }
    }

    if(deliveryMessageBefore  != '' ){
      $(deliveryMessageBefore).before('<div class="deliverydate sb_delivery"><div class="animation_class '+add_animation_class+'"><span class="delivery_icon"></span><span class="delivery_msg"></span></div></div>');
      return false;
    }

    if($('.delivery_icon').length == 0){
      // $('.delivery_message_collection').html('<p class="deliverydate sb_delivery"><span class="delivery_icon"></span><span class="delivery_msg"></span></p>');                     
      if( $(".delivery_date_shortcode").length){
        // console.log('got deliverydate class');
        $('.delivery_date_shortcode:first').html('<div class="deliverydate sb_delivery"><div class="animation_class '+add_animation_class+'"><span class="delivery_icon"></span><span class="delivery_msg"></span></div></div>');  
      }else{
        if($.type(detail_page_class) != 'undefined' && detail_page_class != '' && ($(detail_page_class).length > 0) ){
          //console.log('append class');
          $(detail_page_class+':first').after('<div class="deliverydate sb_delivery"><div class="animation_class '+add_animation_class+'"><span class="delivery_icon"></span><span class="delivery_msg"></span></div></div>');
        }else{
          $( "form" ).each(function( index ) {
            getForm = $(this).attr("action");  
            if((typeof getForm !== "undefined") && (getForm.indexOf("/cart/add") != -1) ){
              // if(getForm == "/cart/add"){  //console.log('append div');  
              $(this).after('<div class="deliverydate sb_delivery"><div class="animation_class '+add_animation_class+'"><span class="delivery_icon"></span><span class="delivery_msg"></span></div></div>');
              return false;
            }   
          });
        }
      }
    }
    if($('.deliverydate').length == 0){
      $('.delivery_message_collection').append('<div class="deliverydate sb_delivery" style="display:none"><span class="delivery_icon"></span><span class="delivery_msg"></span></div>');
    }
    $('body').append("<style>.sb_delivery{position:relative;}.template_order .li_border:after{  content: ''; position: absolute; top: .9em; left: calc(50% + 20px); height: .3em; background: #1d1d1d; z-index: 0;  margin-top: 10px; width: 100%;}.template_order .li_border:last-child:after {  display: none;}</style>");
    $('body').append("<style>div.animated_template:before {background: -webkit-gradient(linear, 0% 0%, 100% 0%, from(rgba(211, 211, 211, 0)), to(rgba(211, 211, 211, 0.3)));content: '';display: block;height: 100%;position: absolute;top: 0px;transform: skewX(-25deg);width: 50%;animation: 2s ease 0s infinite normal none running fOrDIg;}@keyframes fOrDIg {from {width: 0;}to {width: 100%;}}</style>");
    $('body').append("<style>div.slide_effect:before {background: -webkit-gradient(linear, 0% 0%, 100% 0%, from(rgba(211, 211, 211, 0)), to(rgba(211, 211, 211, 0.3)));content: '';display: block;height: 100%;position: absolute;top: 0px;transform: skewX(-25deg);width: 50%;animation: 2s ease 0s infinite normal none running fOrDIg;}@keyframes fOrDIg {from {width: 0;}to {width: 100%;}}</style>");
    $('.deliverydate').before('<!--- Order Delivery Estimation By SetuBridge  --->');
  }

  function displayOnCartPage($){
    eval(edd_options.additional_script);
    if(typeof custom_cart_label == 'undefined'  ){
      if(changeCartLabel  != ''){                     
      }else{
        changeCartLabel = 'Order Estimation';
      }                     
    }else{
      changeCartLabel = custom_cart_label;
    }

    $( "form" ).each(function( index ) {
      getForm = $(this).attr("action");  
      if((typeof getForm !== "undefined") && (getForm.indexOf("/cart/add") != -1) ){
        // if(getForm == "/cart/add"){  //console.log('append div');  

        if(shopnamefull == 'kiwla-global.myshopify.com'){
          product_tag = get_product_tag;
          if(product_tag != 'not_set'){
            $(this).append('<input type="hidden" class="add_hidden_delivery_tag" name="properties[Tag]">');
            $('.add_hidden_delivery_tag').val(product_tag);
          }
        }
        if($(this).find("input").hasClass("add_hidden_delivery")){
        }else {
          addCartInputField($,this,changeCartLabel);
        }
      }
    });

    if($('.add_hidden_delivery').length == 0){
      addCartInputField($,'.delivery_message_cart_collection',changeCartLabel);
    }
  }

  function addCartInputField($,sb_cart_class,changeCartLabel){
    $(sb_cart_class).append('<input type="hidden" id="add_hidden_delivery" class="add_hidden_delivery" name="properties['+changeCartLabel+']">');
    if(typeof edd_product_tag != 'undefined'){
        //$(sb_cart_class).append('<input type="hidden" id="add_hidden_delivery_tag" class="add_hidden_delivery_tag" name="properties[_sb_tag]" value="'+edd_product_tag+'">');
    }
    if(typeof edd_collection_id != 'undefined'){
      //$(sb_cart_class).append('<input type="hidden" id="add_hidden_delivery_collection" class="add_hidden_delivery_collection" name="properties[_sb_collection]" value="'+edd_collection_id+'">');
    }
  }

  function add_country_flag_name(msg){
    var find = ["{country_flag}", "{COUNTRY_FLAG}", "{Country_flag}","{country_name}","{COUNTRY_NAME}","{Country_name}"];
    var replace = ["country_flag","country_flag","country_flag","country_name","country_name","country_name","country_name"];

    for (var i = replace.length - 1; i >= 0; i--) {
      if(msg.includes(find[i])){
        msg = msg.replaceAll(find[i], replace[i]);
      }
    } 
    if(msg.includes('country_flag')){
      msg = msg.replaceAll('country_flag','<span class="country_flag_wrapper"><img src="https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app/admin/img/country/'+edd_country_code+'.png" style="width:25px;margin:0 2px 3px;vertical-align: middle;"></span>');
    }

    if(msg.includes('country_name')){
      msg = msg.replaceAll('country_name','<span class="country_name_wrapper">'+edd_country_name+'</span>');
    }
    //console.log(msg)
    return msg;
  }

  /* specific message design    add changes*/
  function addPreViewDesgin($){

    //console.log('specific_preview_design.preview_design '+specific_preview_design.preview_design)
    if(specific_preview_design == null){
      applyDefaultPrevieDesign();              
    }
    else if(specific_preview_design ==  "not_set" || specific_preview_design.preview_design == 'not_set'){
      applyDefaultPrevieDesign();
    }else{

      msg_preview = {
        'bold' : specific_preview_design.font_weight,
        'italic' : specific_preview_design.font_style,
        'text_align' : specific_preview_design.text_align,
        'br_clr' : specific_preview_design.border,
        'text_clr' : specific_preview_design.color,
        'background' : specific_preview_design.background,
        'background_option' :  specific_preview_design.background_option,
        'font_size' : specific_preview_design.font_size+'px',
        'text_transfrom' : specific_preview_design.text_transform,
        'icon' : msg_preview.icon,
        'background_clr' :  specific_preview_design.background,
        'highlight_clr' :  specific_preview_design.highlight_color
      };
          if(typeof(specific_preview_design.margin) !== "undefined"){
           msg_preview['margin'] = specific_preview_design.margin;
         }else{
           msg_preview['margin'] = "10px 0px";
         }
         if(typeof(specific_preview_design.padding) !== "undefined"){
           msg_preview['padding'] = specific_preview_design.padding;
         }else{
           msg_preview['padding'] = "10px";
         }
        if(typeof(specific_preview_design.border_radius) !== "undefined"){
           msg_preview['border_radius'] = specific_preview_design.border_radius;
         }else{
           msg_preview['border_radius'] = "0px";
         }
    }

    //console.log(msg_preview);                
    if(msg_preview.icon != 0 && $.type(msg_preview.icon) != 'undefined' && ($('.delivery_icon img').length == 0)){

      icon_src ='https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app/admin/'+msg_preview.icon ;
      $('.deliverydate .delivery_icon').append('<img src='+icon_src+' style="vertical-align: middle;margin: 0px 4px 3px;">');

    }

    if(typeof msg_preview.background_option !== undefined && msg_preview.background_option.indexOf("image") != -1){
      msg_preview.background = 'https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app/admin/'+msg_preview.background ;
      $('.deliverydate').css({'background-image':"url('"+msg_preview.background+"')"});
      $('.deliverydate').css({'background-repeat': 'no-repeat','background-position': 'center','background-size':' cover'});   
    }else{
      $('.deliverydate').css({'background':msg_preview.background_clr}); 
    }

    $('.deliverydate').css({'color' : msg_preview.text_clr,
                            'border':'1px solid '+msg_preview.br_clr,
                            'font-weight':msg_preview.bold ,
                            'font-style':msg_preview.italic,
                            'text-transform' : msg_preview.text_transfrom,
                            'text-align':   msg_preview.text_align,
                            'font-size':   msg_preview.font_size,
                            'position': 'relative',
                            'padding':msg_preview.padding,
                            'overflow':'hidden',
                            'display':'inline-block ',
                            'width':'100%',
                            'margin':msg_preview.margin ,
                            'border-radius':msg_preview.border_radius
                          });



  }

}
function applyDefaultPrevieDesign(){
  if(msg_preview.font_weight == 'bold'){
    font_weight = 'bold';
  }else{
    font_weight = 'unset';
  }

  if(msg_preview.font_style == 'italic'){
    font_style = 'italic';
  }else{
    font_style = 'unset';
  }

   if(typeof(msg_preview.margin) !== "undefined"){
           msg_previewmargin = msg_preview.margin;
         }else{
           msg_previewmargin = "10px 0px";
         }
         if(typeof(msg_preview.padding) !== "undefined"){
           msg_previewpadding = msg_preview.padding;
         }else{
           msg_previewpadding = "10px";
         }
        if(typeof(msg_preview.border_radius) !== "undefined"){
           msg_previewborder_radius = msg_preview.border_radius;
         }else{
           msg_previewborder_radius = "10px";
         }

  msg_preview = {
    'bold' : font_weight,
    'italic' : font_style,
    'text_align' : msg_preview.text_align,
    'br_clr' : msg_preview.border,
    'text_clr' : msg_preview.color,
    'background' : msg_preview.background,
    'background_option' :  msg_preview.background_option,
    'font_size' : msg_preview.font_size+'px',
    'text_transfrom' : msg_preview.text_transfrom,
    'icon' : msg_preview.icon,
    'background_clr' :  msg_preview.background_clr,
    'highlight_clr' :  msg_preview.highlight_clr,
    'margin': msg_previewmargin,
    'padding':msg_previewpadding,
    'border_radius':msg_previewborder_radius
  };

}
//loadScript('https://estimated-delivery-days.setubridgeapps.com/estimated-delivery-days/app/edd-proxy/main/edd_additional_script.js?21-07-2023',function(){})